{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"smile_policy_R8Yxyn":{"type":"smile-policy","settings":{"title":"Terms & Conditions","content":"<h4><strong>WELCOME TO THE SMILE OPTICS WEBSITE TERMS & CONDITIONS<\/strong><\/h4><h6><strong>BROUGHT TO YOU BY SMILE  LLC<\/strong><\/h6><h6>​<\/h6><p>THE INFORMATION CONTAINED HEREIN SETS FORTH YOUR RIGHTS AND OBLIGATIONS WITH RESPECT TO THE TRANSACTION(S) CONTEMPLATED FOR YOUR USE OF THIS WEBSITE <a href=\"https:\/\/www.smileoptics.com\/\" target=\"_self\"><span style=\"text-decoration:underline\">www.smileoptics.com<\/span><\/a> (the “SITE” or “Site”), WHICH IS PROVIDED BY ORGANNA DATA LLC, ITS AFFILIATES OR AGENTS (referred to as “SMILE-OPTICS,” “SMILE OPTICS,\" “COMPANY,” “US,” “WE,” or “OUR” below), AND APPLY TO ALL USERS VISITING THE SITE BY ACCESS OR USING THE SITE IN ANY WAY, INCLUDING THE SERVICES AND RESOURCES AVAILABLE OR ENABLED VIA THE SITE (EACH A “SERVICE”). BY ACCESSING THIS SITE, COMPLETING THE REGISTRATION PROCESS, AND\/OR BROWSING THE SITE, AND\/OR PURCHASING PRODUCTS FROM THE SITE, YOU ARE INDICATING YOUR ACKNOWLEDGMENT AND ACCEPTANCE OF THESE TERMS OF SERVICE. YOU REPRESENT: (A) YOU HAVE READ, UNDERSTAND, AND AGREE TO BE BOUND BY THE TERMS OF SERVICE, IN THEIR ENTIRETY; (B) YOU ARE OF LEGAL AGE TO FORM A BINDING CONTRACT WITH US; (C) YOU HAVE THE AUTHORITY TO ENTER INTO THE TERMS OF SERVICE PERSONALLY OR ON BEHALF OF THE COMPANY YOU HAVE NAMED AS THE USER, AND TO BIND THAT COMPANY TO THE TERMS OF SERVICE. THE TERM “YOU” REFERS TO THE INDIVIDUAL OR LEGAL ENTITY, AS APPLICABLE, IDENTIFIED AS THE USER WHEN YOU’RE REGISTERED ON THE SITE; AND (D) YOU ARE NOT PROHBITED FROM ACCESSING OR USING THIS WEBSITE OR ANY OF THIS WEBSITE’S CONTENTS, GOODS, OR SERVICES BY ANY APPLIABLE LAW, RULE, OR REGULATION. IF YOU DO NOT AGREE TO BE BOUND BY THE TERMS OF SERVICE, YOU MAY NOT ACCESS OR USE THIS SITE OR THE SERVICES.<\/p><p> <\/p><p>PLEASE BE AWARE THAT THE DISPUTE RESOLUTION SECTION, FOUND AT THE END OF THIS AGREEMENT, CONTAINS PROVISIONS GOVERNING HOW CLAIMS THAT YOU AND WE HAVE AGAINST EACH OTHER ARE RESOLVED, INCLUDING, WITHOUT LIMITATION, ANY CLAIMS THAT AROSE OR WERE ASSERTED PRIOR TO THE EFFECTIVE DATE OF THIS AGREEMENT. IN PERTINENT PART, IT CONTAINS AN ARBITRATION AGREEMENT, WHICH WILL, WITH LIMITED EXCEPTIONS, REQUIRE DISPUTES BETWEEN US TO BE SUBMITTED TO BINDING AND FINAL ARBITRATION. YOU EXPRESSLY AGREE AND ACKNOWLEGE: (A) YOU SHALL ONLY BE PERMITTED TO PURSUE CLAIMS AND SEEK RELIEF AGAINST US ON AN INDIVIDUAL BASIS, AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY CLASS OR REPRESENTATIVE ACTION OR PROCEEDING, OR CASE CONSOLIDATION; AND (B) YOU ARE WAIVING YOUR RIGHT TO SEEK RELIEF IN A COURT OF LAW AND TO HAVE A JURY TRIAL ON YOUR CLAIMS.<\/p><p> <\/p><p>ANY DISPUTE OR CLAIM RELATING IN ANY WAY TO YOUR USE OF THE SITE WILL BE GOVERNED AND INTERPRETED BY AND UNDER THE LAWS OF THE STATE OF CALIFORNIA, CONSISTENT WITH THE FEDERAL ARBITRATION ACT, WITHOUT GIVING EFFECT TO ANY PRINCIPLES THAT PROVIDE FOR THE APPLICATION OF THE LAW OF ANY OTHER JURISDICTION.<\/p><p>​<\/p><h4><strong>Applicability of Terms and Conditions.<\/strong><\/h4><p>These terms and conditions (these \"Terms\") shall apply to your purchase of products and related services through the Site. THESE TERMS ARE SUBJECT TO CHANGE BY THE COMPANY IN ITS SOLE DISCRETION AT ANY TIME WITHOUT PRIOR WRITTEN NOTICE. The most recent version of these Terms shall be posted for your review at any time on the Site. Any changes to the terms will be effective immediate for new users of the site and\/or Services and will be effective thirty (30) days after posting notice of such changes on the site for existing users. We may require you to provide consent to the updated Terms before further use of the site and\/or the Services is permitted. If you do not agree to any change(s) after receiving a notice of such change(s), you shall stop using the site and\/or the Services. Your continued use of the Site after any posting of updated Terms (which shall be dated as of their most recent update) shall constitute your acceptance of and agreement to any changes therein made.<\/p><p>​<\/p><h4><strong>PRIVACY POLICY<\/strong><\/h4><p>Your use of the site and\/or the Services are also governed by our Privacy Policy; including use of Cookies and Personal Information. Please review our Privacy Policy at <a href=\"https:\/\/www.smileoptics.com\/privacy-policy\" target=\"_self\"><span style=\"text-decoration:underline\">www.smileoptics.com\/privacy-policy<\/span><\/a>. Our Privacy Policy includes, but is not limited to, Company use and collection of:<\/p><p>​<\/p><ul><li>Cookies;<\/li><li>Personal Information; and <\/li><li>SMS\/MMS Mobile Messaging.<\/li><\/ul><p>​​<\/p><p>​<\/p><h4><strong>ACCESS TO THIS SITE<\/strong><\/h4><p>​<\/p><p>THIS SITE IS INTENDED FOR USERS EIGHTEEN (18) YEARS OF AGE OR OLDER. IF YOU ARE UNDER EIGHTEEN (18) YEARS OF AGE, DO NOT USE OR ACCESS THIS SITE FOR ANY REASON AND PLEASE EXIT THIS SITE IMMEDIATELY. ASK YOUR PARENT OR GUARDIAN TO ACCESS THIS SITE FOR YOU. YOU MUST BE OF LEGAL AGE REQUIRED BY THE STATE OR PROVINCE YOU ARE IN TO PURCHASE OUR PRODUCTS. IT IS YOUR RESPONSIBILITY TO KNOW WHETHER YOU ARE LEGALLY ABLE TO PURCHASE OUR PRODUCTS.<\/p><p> <\/p><p>To access this site or certain resources offered herein, you may be asked to provide certain information. As a condition to using this site, all information you provide must be your current, correct, and complete information. If our Company believes the information you provide is not current, correct, or complete or such information belongs to a third party, the Company has the right, without providing prior notice, to refuse access to this site or any portion thereof, suspend or terminate your access, and delete any comments you have posted.<\/p><p>​<\/p><p><strong>Use of the Services and Company Property.<\/strong><\/p><p> <\/p><p>The Site, the Services, the Content (as defined in the License to Use the Site section), and the information and content available on the site and in the Services (defined below) (collectively, the “Company Properties”) are protected by copyright laws. Subject to the Terms of Service, the Company grants you a limited license to reproduce portions of Company Properties for the sole purpose of using the Services for your personal or internal business purposes. No part of this website may be reproduced or otherwise copied for any purpose whatsoever without express written permission of the copyright owner. The copyright owner may be contacted at <a href=\"mailto:info@smileoptics.com?subject=RE:%20Site%20Terms%20&%20Conditions\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com.<\/span><\/a><\/p><p> <\/p><p>​<\/p><h4><strong>REGISTRATION<\/strong><\/h4><p>​<\/p><p><strong>1. Register an Account.<\/strong> In order to access service features of Company Properties you may be required to become a Registered User (defined infra). For the purpose of the Terms of Service, a registered user is a user who has registered an account on this site (“Account”). To access this site or some of the resources it has to offer, you may be asked to provide certain registration details or other information. It is a condition of your use of this site that all the information you provide on this site will be your correct, current, and complete information. If our Company believes the information you provide is not correct, complete, or current or is an impersonation of someone else, the Company reserves the right to refuse you access to this site or any of its resources, to terminate or suspend your access at any time, and delete any comments you have posted, all without prior notice.<\/p><p>​<\/p><p><strong>2. Registration Data.<\/strong> By registering for an Account on the site, you expressly agree that you will: (1) provide true, correct, current and complete information about yourself in the registration form (the “Registration Data”); (2) in the event any Registration Data changes, you will promptly update such Registration Data to keep it true, correct, current and complete; and (3) you are not creating an Account on behalf of a third party. If you provide any information that is untrue, incorrect, not current or incomplete, or the Company reasonably suspects you have provided information that is untrue, incorrect, not current or incomplete, the Company has the right to suspend or terminate your account, and refuse any and all current or future access to the site. You represent that you are (1) at least eighteen (18) years old; (2) possess legal capacity to form a binding contract; and (3) you are not a party that is barred from using Company Properties under the laws of the United States, your place of business or residence.<\/p><p> <\/p><p>You agree: (1) you are responsible for all activity that occurs in your Account; (2) you shall monitor your account to restrict use from unauthorized users and minors, and accept full responsibility for any unauthorized use of Company Properties by such persons; (3) you may not share your account or password with anyone, and agree to: (a) immediately notice the Company of unauthorized use of your Account or other security breach; and (b) logout from your Account at the end of session; (4) you shall not establish, maintain, or use more than one account.<\/p><p> <\/p><p>The Company reserves the right to reclaim or remove any usernames at any time, with or without cause, including but not limited to: (1) for violations of the polices herein provided; (2) third party claims that a username violates their rights; (3) an Account created by a user that was previously removed by the Company; or (4) if the Company has previously banned you from any Company Properties.<\/p><p> <\/p><p><strong>3. Security.<\/strong> Any password used for the Account is for your individual use only. You accept responsibility for all activities that occur under your account. Company has the right to monitor your password and require you to change such password when the Company has determined the password is insecure or exercises its independent discretion such password should be changed. In the event you fail to change your password after the Company has sent you a notice to make such change, the Company has the right to suspend or terminate the Account.<\/p><p> <\/p><p><strong>4. Use of Services.<\/strong> You are expressly prohibited from using any services, software, programs, or other devices in connection with compromising security, system resources, and\/or Accounts.  In the event you are involved with compromising security, the Company has the right to release your information to the system administrator, law enforcement authorities, or court order requesting or directing Company compliance to disclose the identity of any suspected parties believed to have violated our Terms of Service.<\/p><p> <\/p><p><strong>5. Your Account.<\/strong> Notwithstanding anything to the contrary herein, you agree and acknowledge that you shall have no property interest or ownership in your Account, and all rights in and to your Account are and shall forever be owned by and insure to the benefit of the Company.<\/p><p>​<\/p><h4><strong>FEES AND PAYMENT TERMS<\/strong><\/h4><p>​<\/p><p><strong>6. Online Orders.<\/strong> When placing an order on our Site, you are effectively offering to purchase whatever products and services you select. We reserve the right to accept or reject any order in our own discretion. We may accept or reject an order of any commercial units. Should we elect to accept your offer, you will receive a confirming email at the address you have provided in your Account. Notwithstanding, we reserve the right to cancel any order once accepted by us (as evidenced by a confirming email) at any time in our sole discretion. Additionally, you have the option of cancelling your order (in part or entirety) at any time prior to our having sent you the confirming email referenced herein.<\/p><p>​<\/p><p><strong>7. Payment; Taxes.<\/strong> All applicable prices are set forth alongside the goods offered on the Site. Such prices are subject to change at any time by us in our sole discretion. You will be responsible for the prices stated at the time of your transaction, as well as any: (i) sales, use, excise, and related taxes, if any; and (ii) shipping and handling charges. Payment may only be made with a valid credit, debit card, or use of a bona-fide electronic payment provider (i.e. PayPal). By using any such card or payment provider, you are hereby representing and warranting: (i) your full right and authority to make such purchase in the manner elected without violating any applicable law, rule, or regulation; and (ii) the Company and its third-party merchant services provider are authorized to immediately invoice your Account for all fees and charges due and payable to the Company and that no additional notice or consent is required.<\/p><p> <\/p><p>For the purpose of this Section 7, Sales Tax shall mean any sales, use, excise, or any other related tax that Company is permitted to pass to its customers (“Sales Tax”). Company’s prices are net of any applicable Sales Tax. If any payment for any Service under the Terms of Service are subject to Sales Tax in any jurisdiction and you have not remitted the applicable Sales Tax to Company, you will be responsible for the payment of such Sales Tax, and penalties and\/or interest, if any, to the relevant taxing authority, and you shall indemnify the Company for any liability or expenses incurred in connection with such Sales Tax.<\/p><p>​<\/p><p><strong>8. Third Party Merchant Services Provider.<\/strong> The Company uses various third-party merchant service providers for payment services. By purchasing products through Company Properties, you agree to be bound by Square’s Privacy Policy (<a href=\"https:\/\/squareup.com\/us\/en\/legal\/general\/privacy-no-account\" target=\"_blank\"><span style=\"text-decoration:underline\">https:\/\/squareup.com\/us\/en\/legal\/general\/privacy-no-account<\/span><\/a>) and hereby consent and authorize Square to share any information and payment instructions you provide to the extent necessary to complete your transactions. By purchasing products through Company Properties, you also agree to be bound by Authorize.net Privacy Policy (<a href=\"https:\/\/usa.visa.com\/legal\/privacy-policy.html\" target=\"_blank\"><span style=\"text-decoration:underline\">https:\/\/usa.visa.com\/legal\/privacy-policy.html<\/span><\/a>) and hereby consent and authorize Authorize.net to share any information and payment instructions you provide to the extend necessary to complete your transactions.<\/p><p>​​<\/p><h4><strong>ORDER ACCEPTANCE<\/strong><\/h4><p> <\/p><p>The receipt of an order number or an email order confirmation does not constitute the acceptance of an order or a confirmation of an offer to sell. Organna Data LLC reserves the right, without prior notification, to limit the order quantity on any item and\/or to refuse service to any customer. Verification of information may be required prior to the acceptance of an order. Prices and availability of products on the Site are subject to change without notice. Errors will be corrected when discovered and Smile Optics reserves the right to revoke any stated offer and to correct any error, inaccuracy, or omission (including after an order has been submitted). Certain orders constitute improper use of the Site. Smile Optics reserves the right, at its sole discretion, to refuse or cancel any order for any reason. Your account may also be restricted or terminated for any reason, at Smile Optics' sole discretion.<\/p><p>​<\/p><h4><strong>SHIPPING INFORMATION<\/strong><\/h4><p> <\/p><p>It is our responsibility to ship your accepted order to you at the address you provide when making the order. You will be responsible for all associated shipping & handling charges. While we agree to use reasonable efforts to meet the shipping and delivery dates provided online, we shall not be responsible for any delays in shipment.<\/p><p> <\/p><p>Our shipping and delivery policy can be found at <a href=\"https:\/\/www.smileoptics.com\/shipping-policy\" target=\"_self\"><span style=\"text-decoration:underline\">https:\/\/www.smileoptics.com\/shipping-policy<\/span><\/a><\/p><p>​<\/p><p>Shipping and handling fees are non refundable.<\/p><p>​<\/p><p>Risk of Loss. All purchases of physical items from Company are made pursuant to a shipment contract. This means that the risk of loss and title for such items pass to you upon our delivery to the carrier.<\/p><p>​<\/p><p>Your order will be processed and shipped with USPS within about 1 business day. Shipping time is estimated to be four (2-4) business days from when your order ships out. If you feel you are experiencing any delay in the delivery of your product, you may contact our customer care department at <a href=\"tel:833-830-4291\"><span style=\"text-decoration:underline\">+1 (833)-830-4291<\/span><\/a>.<\/p><h2> <\/h2><h4><strong>PRICING<\/strong><\/h4><p> <\/p><p>\"List Price\" means the suggested retail price of a product as provided by a manufacturer, supplier or other retailers. Certain products may have a \"Was Price\" displayed, which is determined using recent price history of the product(s) on <a href=\"https:\/\/smileoptics.com\/\" target=\"_blank\">https:\/\/smileoptics.com<\/a>.<\/p><p>​<\/p><p>Smile Optics cannot confirm the price of an item until you submit an order. If you use Autoship, the price of an item will set at the time the order is processed. See Autoship Terms and Conditions for more information. Despite our best efforts, a small number of the items in our catalog may be mispriced. If the correct price of an items is higher than our stated price, we will, at our discretion, either contact you for instructions before shipping or cancel your order and notify you of such cancellation. We do business throughout the United States and collect and remit sales tax as required by law.<\/p><p>​​<\/p><h4><strong>PRODUCT RETURNS & REFUNDS<\/strong><\/h4><p>​<\/p><p>Our Terms of Sale and Refund Policy can be found at <a href=\"https:\/\/www.smileoptics.com\/return-policy\" target=\"_self\"><span style=\"text-decoration:underline\">https:\/\/www.smileoptics.com\/return-policy<\/span><\/a>.<\/p><p>​<\/p><p>We will credit one returned unopened product per customer if the received package is post marked within 30 days from receipt of order and included with a RMA number obtained from customer service. If within 30 days customers complain about the product, a 30-50% refund may be issued. Refunds will be issued to customer credit card within 3 business days. No returns are credited after 30 days from receipt of order. Any merchandise must be returned at the customer's expense and must have an RMA number marked on it. No returns are credited if they are not accompanied by an RMA number. No refunds will be issued for any used product. You may request an RMA and instructions on how to submit a return by emailing <a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a> or calling <a href=\"tel:+1 (833) 206-9239\"><span style=\"text-decoration:underline\">+1 (<\/span><\/a><a href=\"tel:833-830-4291\"><span style=\"text-decoration:underline\">833)-830-4291<\/span><\/a>. <\/p><p>​<\/p><p>Please read our <a target=\"_self\"><span style=\"text-decoration:underline\">Satisfaction Guarantee Policy<\/span><\/a> to ​see if your purchase qualifies for our hassle free return.<\/p><p>​<\/p><p><strong>Did Not Receive and\/or Lost Package<\/strong><\/p><p>All products are expected to arrive to the shipping address originally typed into the web form on the product webpage you ordered from within 2-4 business days after it ships. Packages will ship out within 1 business day from the day you place your order. For orders placed on a weekend date, packages will ship out the following Monday, assuming it is not a major holiday. If for some reason you do not receive the product after five (5) business days of ordering it is recommended to contact customer support by email at <a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a>. All orders are shipped with delivery confirmation, if the order is shown as delivered we are to believe it has been delivered unless you call to state otherwise. There will be no refunds for product claimed to be undelivered and the package is shown as delivered with delivery confirmation obtained via the US Postal Service. There may be times when shipments are delayed a few extra days.<\/p><p>​<\/p><h4><strong>CUSTOMER SERVICE<\/strong><\/h4><p>​<\/p><p>Email Us<\/p><p>24\/7 at <a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a>, we respond with frequently asked questions immediately and live operator response within 8-12 business hours.<\/p><p>​<\/p><p>Customer Service Phone:<\/p><p><a href=\"tel:833-830-4291\"><span style=\"text-decoration:underline\">+1 (833)-830-4291<\/span><\/a><\/p><p>​<\/p><p>Hours of Operation: <\/p><p>Mon-Fri : 8am-10pm (EST)<\/p><p>Sat-Sun : 9am-8pm (EST)<\/p><p><em>*We are closed Christmas day, New Years Day, July 4th, Memorial Day, Easter, and Labor Day .<\/em><\/p><p> <\/p><p>By using, accessing or ordering products from this Website, you hereby agree to all of the Terms as listed on this page.<\/p><p>​<\/p><h4><strong>LICENSE AND ACCESS<\/strong><\/h4><p> <\/p><p>Subject to your compliance with these Conditions of Use and any Service Terms, and your payment of any applicable fees, Company grants you a limited, non-exclusive, non-transferable, non-sublicensable license to access and make personal and non-commercial use of the materials and content (collectively, the “Content”) on this Site. This license does not include any resale or commercial use of the Site, or its Contents; any collection and use of any product listings, descriptions, or prices; any derivative use of our Content; any downloading, copying, or other use of account information for the benefit of any third party; or any use of data mining, robots, or similar data gathering and extraction tools. All rights not expressly granted to you in these Conditions of Use or any Terms of Service are reserved and retained by Company or its licensors, suppliers, publishers, rightsholders, or other content providers. No Company product or Service, nor any part of any this Site, may be reproduced, duplicated, copied, sold, resold, visited, or otherwise exploited for any commercial purpose without express written consent of Company. You may not frame or utilize framing techniques to enclose any trademark, logo, or other proprietary information (including images, text, page layout, or form) of Company without express written consent. You may not use any meta tags or any other \"hidden text\" utilizing Company’s name or trademarks without the express written consent of Company. You may not misuse this Site or Company Properties. You may use this Site only as permitted by law. The licenses granted by Company terminate if you do not comply with these Conditions of Use or any Service Terms.<\/p><p>​​<\/p><h4><strong>PROPRIETARY INFORMATION<\/strong><\/h4><p> <\/p><p>The Content accessible from this site, and any other World Wide Web site owned, operated, licensed, or controlled by the Company is our proprietary information or the proprietary information of the party that provided the Content to us, and we or the party that provided the Content to us retains all rights, title, and interest in the Content. Accordingly, the Content may not be copied, distributed, republished, uploaded, posted, displayed or transmitted in any way without our prior written consent, or unless authorized in writing elsewhere on our site, except that you may print out a copy of the Content solely for your personal use. In doing so, you may not remove or alter, or cause to be removed or altered, any copyright, trademark, trade name, service mark, or any other proprietary notice or legend appearing on any of the Content. Modification or use of the Content except as expressly provided in these Terms of Service violates our intellectual property rights. You do not obtain title or any rights, including but not limited to intellectual property rights, to any of the Content as a result of accessing this site.<\/p><p> <\/p><h4><strong>NO MEDICAL ADVICE<\/strong><\/h4><p> <\/p><p>The Site does not provide medical advice and is not engaged in rendering medical or professional services or advice, and the information provided on the Site is not intended to replace medical advice offered by a health care provider. We strongly recommend that you promptly consult a physician or professional health care provider prior to use of any product. Neither the product nor the ingredients in the product have been approved or endorsed by the FDA or any regulatory agency for treatment of obesity or to cause weight loss.<\/p><p>​​<\/p><h4><strong>PRODUCT INFORMATION<\/strong><\/h4><p> <\/p><p>The products advertised on this site have not been approved or cleared by a government regulatory body. You should not construe anything on the Site as a promotion or solicitation for any product or service or for the use of any product or service that is not authorized by the laws and regulations of the country where you are located, including the United States. READ OUR <a href=\"https:\/\/www.smileoptics.com\/website-disclaimer\" target=\"_self\"><span style=\"text-decoration:underline\">SITE DISCLAIMER <\/span><\/a>FOR MORE INFORMATION.<\/p><p>​<\/p><h4><strong>HYPERLINKS<\/strong><\/h4><p> <\/p><p>This Site may be hyperlinked to other sites, which are not maintained, or related to, us. Hyperlinks to such sites are provided as a service to our users and are not sponsored by or affiliated with this Site or us. Company makes no representations concerning and is not responsible for the quality, content, completeness or accuracy, nature, or reliability of any hyperlinked site and is providing such hyperlink to you only as a convenience.<\/p><p> <\/p><p>The inclusion of any hyperlink does not imply any endorsement, investigation, verification or monitoring by Company of any information in any hyperlinked site. Hyperlinks are to be accessed at your own risk.<\/p><p> <\/p><p>In no event shall Company be responsible for your use of a hyperlinked site.<\/p><p>​<\/p><h4><strong>Links From Other Sites<\/strong><\/h4><p>We have not reviewed all of the sites linked to this Site and are not responsible for the content of any off-site pages or any other sites linked to the Site. We do not take any responsibility for any information or claims that were made by other websites and encourage you to alert us if a website is making false claims and linking to our site or product at <a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a>.<\/p><p>​​<\/p><h4><strong>HEALTH INFORMATION [JR1] <\/strong><\/h4><p>​<\/p><p>The products and statements made about specific products on this web site have not been evaluated by the United States Food and Drug Administration (“FDA”) and are not intended to diagnose, treat, cure or prevent disease. Neither the products nor the ingredients in any of the products available on the site have been approved or endorsed by the FDA or any regulatory agency. All information provided on this website or any information contained on or in any product label or packaging is for informational purposes only and is not intended as a substitute for advice from your physician or other health care professional. You should not use the information on this website for diagnosis or treatment of any health problem. Always consult with a healthcare professional before starting any new vitamins, supplements, diet, or exercise program, before taking any medication, or if you have or suspect you might have a health problem. If you are pregnant, nursing, taking medication, or have a medical condition, we suggest consulting with a physician before using any of our products. Any testimonials on this website are based on individual results and do not constitute a guarantee that you will achieve the same results.<\/p><p>​​<\/p><p>SUBMISSIONS<\/p><p>​<\/p><p>You hereby grant to us and our affiliates a license-free, royalty-free, perpetual, irrevocable, worldwide, non-exclusive, transferable, fully sublicensable right and license to use, reproduce, modify, adapt, publish, translate, create derivative works from, distribute, perform, and display all Content, remarks, suggestions, ideas, graphics, or other information you communicate to us through this site (collectively, the “Submission”) throughout the world in any media, and to incorporate any Submission in other works in any form, media, or technology now known or later developed. You represent and warrant that you own or control all of the rights to your Submissions. We will not be required to treat any Submission as confidential, and may use any Submission in our business (including, but not limited to, for products or advertising) without incurring any liability for royalties or any other compensation of any kind, and we will not incur any liability as a result of any similarities that may appear in our future operations. Any personal information you submit through this site will be treated in accordance with our Privacy Policy as provided herein this site.<\/p><p>​<\/p><h4><strong>DISCLAIMER<\/strong><\/h4><p>​<\/p><p>THE INFORMATION ON THIS SITE IS PROVIDED ON AN \"AS IS,\" \"AS AVAILABLE\" BASIS. YOU AGREE THAT USE OF THIS SITE IS AT YOUR SOLE RISK. COMPANY DISCLAIMS ALL WARRANTIES OF ANY KIND, INCLUDING BUT NOT LIMITED TO ANY EXPRESS WARRANTIES, STATUTORY WARRANTIES, AND ANY IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT. TO THE EXTENT YOUR JURISDICTION DOES NOT ALLOW LIMITATIONS ON WARRANTIES, THIS LIMITATION MAY NOT APPLY TO YOU. YOUR SOLE AND EXCLUSIVE REMEDY RELATING TO YOUR USE OF THE SITE SHALL BE TO DISCONTINUE USING THE SITE.<\/p><p> <\/p><p>You understand, we cannot and do not guarantee or warrant that files available for downloading from the Internet will be free of viruses, worms, Trojan horses or other code that may manifest contaminating or destructive properties. You are responsible for implementing sufficient procedures and checkpoints to satisfy your particular requirements for accuracy of data input and output, and for maintaining a means external to this site for the reconstruction of any lost data. We do not assume any responsibility or risk for your use of the Internet. The Content is not necessarily complete and up to date and should not be used to replace any written reports, statements, or notices we have provided. Information obtained by using this site is not exhaustive and does not cover all issues, topics, or facts that may be relevant to your goals.<\/p><p> <\/p><p>Except for our warranty found on our Site (which is incorporated herein by reference), we make no warranty, express or implied, that the Site, Services or any services, products, or information obtained on or through the Site will meet your requirements or will be uninterrupted, timely, secure, or error free, that defects will be corrected, or that this site or the server that makes it available are free of viruses or other harmful components. We do not warrant or make any representation regarding use, or the result of use, of the Content in terms of accuracy, reliability, or otherwise. The Content may include technical inaccuracies or typographical errors, and we may make changes or improvements at any time. All of the information in this site, whether historical in nature or forward-looking, speaks only as of the date the information is posted on this site, and we do not undertake any obligation to update such information after it is posted or to remove such information from this site if it is not, or is no longer, accurate or complete. YOU, AND NOT US, ASSUME THE ENTIRE COST OF ALL SERVICING, REPAIR, OR CORRECTION IN THE EVENT OF ANY LOSS OR DAMAGE ARISING FROM THE USE OF THIS SITE OR ITS CONTENT. WE MAKE NO WARRANTIES THAT YOUR USE OF THE CONTENT WILL NOT INFRINGE ON THE RIGHTS OF OTHERS AND WE DO NOT ASSUME ANY LIABILTY OR RESPONSIBILITY FOR ERRORS OR OMISSIONS IN THE CONENT.<\/p><p>​<\/p><p>We shall not be held liable for any improper or incorrect use of the information, Services, or products purchased on this site and assume no responsibility for anyone’s use of the information, Services, or products purchased on this site. We shall not be held liable if you or anyone to whom you provide the products purchased on our site is exposed to or comes in contact with any item to which you or the other person is allergic.<\/p><p> <\/p><p>We shall not be held liable for any direct or indirect damages caused in any way through the use of information or services of this site. This includes, but is not limited to procurement or substitute goods or services; loss of use, data, or profits; or business interruption. This disclaimer of liability applies to any damages or injury which may be perceived by you, the site user, to be caused by the information or services on this site, or by using this site.<\/p><p>​<\/p><h4><strong>EXCLUSION OF WARRANTY<\/strong> <\/h4><p> <\/p><p>While we use reasonable efforts to include accurate and up-to-date information in the Site, we no warranties or representations as to its accuracy. We assume no liability or responsibility for any errors or omissions in the content of the Site. Without limiting the foregoing, everything on the Site is provided to you 'AS IS' WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE OR NON-INFRINGEMENT. Please note that some jurisdictions may not allow the exclusion of implied warranties, so some of the above exclusions may not apply to you. Check your local laws for any restrictions or limitations regarding the exclusion of implied warranties.<\/p><p>​<\/p><h4><strong>USER SUBMISSION<\/strong><\/h4><p>​<\/p><p>Any 'personally identifiable information' in electronic communications to the Site is governed by the Site's Privacy Policy which is posted on the site.<\/p><p>​​<\/p><p>LIMITATION OF LIABILTY<\/p><p>​<\/p><p>UNDER NO CIRCUMSTANCES WILL COMPANY BE LIABLE OR RESPONSIBLE FOR ANY LOSS OF PROFITS, REVENUE OR DATA, DIRECT, INDIRECT, INCIDENTAL, SPECIAL, OR CONSEQUENTIAL (INCLUDING DAMAGES FROM LOSS OF BUSINESS, LOST PROFITS, LITIGATION, OR THE LIKE) ARISING OUT OF OR IN CONNECITON WITH COMPANY PROPERTIES, BUSINESS INTERRUPTION, PROCUREMENT OR SUBSITUTE GOODS OR SERVICES, SPECIAL, EXEMPLARY, PUNITIVE, OR OTHER DAMAGES, UNDER ANY LEGAL THEORY, ARISING OUT OF OR IN ANY WAY RELATING TO THE SITE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGES, YOUR SITE USE, OR THE CONTENT, THE TERMS, OR FORM ANY COMMUNICATIONS, INTERACTIONS OR MEETINGS WITH OTHER USERS OF COMPANY PROPERTIES, OR ON ANY OTHER THEORY OF LIABILTIY, RESULTING FROM: (I) UNAUTHORIZED ACCESS TO OR ALTERATION OF YOUR TRANSMISSION OR DATA; (II) THE USE OR INABILITY TO USE COMPANY PROPERTIES; (III) THE COST OF PROCUREMENT OR SUBSTITUTE GOODS OR SERVICES RESUSLTING FROM GOODS, DATA, INFORMATION OR SERVICES PURCAHSED OR OBTAINED OR MESSAGES RECEIVED FOR TRANSACTIONS ENTERED INTO THROUGH COMPANY PROPERTIES; (III) STATEMENTS OR CONDUCT OF ANY THIRD PARTY ON COMPANY PROPERTIES; OR (IV) ANY OTHER MATTER RELATED TO COMPANY PROPERTIES, WHETHER BASED ON WARRANTY, COPYRIGHT, CONTRACT, TORT (INCLUDING NEGLIGENCE), OR ANY OTHER LEGAL THEORY. THE FOREGOING CAP ON LIABILITY SHALL NOT APPLY TO LIABILITY OF A COMPANY PARTY FOR (1) DEATH OR PERSONAL INJURY CAUSED BY A COMPANY PARTY’S NEGLIGENCE; OR FOR (2) ANY INJURY CAUSED BY A COMPANY PARTY’S FRAUD OR FRAUDULENT MISREPRESENTATION.<\/p><p>​​<\/p><h4><strong>Liability Cap​<\/strong><\/h4><p>IN NO EVENT WILL THE AGGREGATE LIABILITY OF US AND OUR COMPANY PARTIES, TO ANY PARTY (REGARDLESS OF THE FORM OF ACTION, WHETHER IN CONTRACT, TORT, OR OTHERWISE) EXCEED THE LESSER OF $100 OR THE AMOUNT YOU HAVE PAID TO COMPANY FOR THE APPLICABLE CONTENT, PRODUCT OR SERVICE OUT OF WHICH LIABILITY AROSE.<\/p><p>​<\/p><p>YOU MAY HAVE ADDITIONAL RIGHTS UNDER CERTAIN STATE LAWS (INCLUDING CONSUMER LAWS) WHICH DO NOT ALLOW THE EXCLUSION OF IMPLIED WARRANTIES, OR THE EXCLUSION OR LIMITATION OF CERTAIN DAMAGES. IF THESE LAWS APPLY TO YOU, THE EXCLUSIONS OR LIMITATIONS IN THE ABOVE DISCLAIMERS THAT DIRECTLY CONFLICT WITH SUCH LAWS MAY NOT APPLY TO YOU.<\/p><p>​<\/p><h4><strong>INDEMNITY<\/strong><\/h4><p> <\/p><p>You will indemnify and hold us and our affiliates, subsidiaries, licensors, content providers, service providers, employees, agents, officers, directors, and contractors (collectively, the “Indemnified Parties”) harmless from loss, damages, awards, judgments, costs, expenses, attorney’s fees and expert witness fees (collectively, “Losses”) relating to or arising out of: (a) any breach of these Terms of Service by you, including any use of Content other than as expressly authorized in these Terms of Service; (b) your Submissions to, use or inability to use, the Company Properties; (c) your use of the products purchased on the site; or (d) violation of any applicable laws, rules or regulations. You agree that the Indemnified Parties will have no liability in connection with any such breach or unauthorized use, and you agree to indemnify any and all resulting loss, damages, awards, judgments, costs, expenses, attorney’s fees and expert witness fees of the Indemnified Parties in connection therewith. You will also indemnify and hold the Indemnified Parties harmless from and against any claims brought by third parties arising out of your use of the information accessed from this Site or the purchase of any products. You agree that the provisions in this section will survive any termination of your Account, the Terms of Service or your access to Company Properties.<\/p><p> <\/p><h4><strong>OWNERSHIP; COPYRIGHTS AND TRADEMARKS<\/strong><\/h4><p> <\/p><p>Except with respect to your Submissions and the Submissions of other users, you agree that Company and its suppliers own all rights, title and interest in Company Properties. You will not alter, remove or obscure any copyright, trademark, service mark or other proprietary rights notices incorporated in or accompanying the Services, Site, or Company Properties.<\/p><p> <\/p><p>Trademarks, service marks, graphics, logos, images, HTML, codes, Java codes, multimedia clips, button icons, banners and software appearing in this site are our property or the property of the party that provided the service marks, trademarks, logos or copyrighted material to us. We, and any party that provided any of the foregoing to us, retain all rights with respect to any of our or their respective trademarks, service marks, logos and copyrighted material appearing in this site. Our trade dress and trademarks may not be used in connection with any product or service that is not ours, in any manner that is likely to cause confusion among customers, or in any manner that disparages or discredits us.<\/p><p> <\/p><p>​<\/p><h4><strong>COPYRIGHTS AND COPYRIGHT AGENT<\/strong><\/h4><p>If you believe your work has been copied in a way that constitutes copyright infringement, or your intellectual property rights have otherwise been violated, please provide a notice containing all of the following information to our Designated Agent identified below. Pursuant to Title 17, United States Code, Section 512(c)(2), all notifications of claimed copyright infringement should be sent ONLY to our Designated Agent.<\/p><p>​<\/p><ol><li>An electronic or physical signature of the person authorized to act on behalf of the owner of the copyright or other intellectual property interest;<\/li><li>A description of the copyrighted work(s) that you claim has been infringed;<\/li><li>A description and identification of where the material that you claim is infringing, and the location where the original or an authorized copy of the copyrighted work exists (i.e., the name, edition and pages of a book from which an excerpt was copied; the URL of the page of the site where it is lawfully posted; etc.);<\/li><li>A clear description of where the infringing material is located on our site, including as applicable its URL;<\/li><li>Your name, address, telephone number, and e-mail address;<\/li><li>A statement by you that you have a good faith belief that the disputed use is not authorized by the copyright owner, its agent, or the law; and<\/li><li>A statement by you, made under penalty of perjury, that the above information in your notice is accurate and that you are the copyright owner or authorized to act on the copyright owner's behalf.<\/li><\/ol><p>​<\/p><p>Our Designated Agent for Notice of claims of copyright infringement on the Site can be reached as follows:<\/p><p>​<\/p><p><strong>Smile LLC<\/strong><\/p><p><strong>Attn: Legal Department<\/strong><\/p><p><strong>2111 17th Street <\/strong><\/p><p><strong>Sacramento CA 95818<\/strong><\/p><p>​​<\/p><p>INFORMATION YOU ARE PROHBITIED FROM POSTING, PUBLISHING, ETC.<\/p><p> <\/p><h4><strong>You may not post, publish, submit, send, or transmit in connection with this site any material that:<\/strong><\/h4><p> <\/p><ol><li>advocates illegal activity or contemplates an intent to commit an illegal act;<\/li><li>violates any law or may be considered to violate any law;<\/li><li>you do not possess the right to post, including proprietary material of any third party;<\/li><li>does not pertain directly to this site;<\/li><li>is obscene, vulgar, pornographic, or indecent;<\/li><li>seeks to exploit or harm any person by exposing them to inappropriate content, asking for personally identifiable details or otherwise;<\/li><li>defames, libels, threatens to abuse others, invades privacy, stalks, is pornographic, obscene, abusive, racist, harassing, offensive or threatening;<\/li><li>infringes upon any intellectual property or other rights or entitlements of any entity or person, including but not limited to, violating anyone’s copyrights or trademarks or their rights of publicity;<\/li><li>solicits advertisers, sponsorships or funds;<\/li><li>misrepresents or impersonates your connection to any other entity or person or otherwise manipulates identifiers or headers to disguise the origin of the Content;<\/li><li>advertises any commercial endeavor (i.e. offering products or services for sale) or otherwise engages in a commercial activity (i.e. conducting sweepstakes, contests, raffles, displaying sponsorship banners, and\/or soliciting goods or services) unless as may be specifically authorized on this site;<\/li><li>causes a screen to scroll faster than other users are able to type, disrupts the normal flow of dialogue, or otherwise act in a manner which affects the ability of any other person to engage in real time activities by way of this site;<\/li><li>includes programs which contain viruses, Trojan horses, worms or any other computer code, files or programs designed to interrupt, limited or destroy the functionality of nay computer software or hardware or telecommunications;<\/li><li>amounts to a ‘pyramid’ or similar scheme;<\/li><li>includes MP3 format files;<\/li><li>contains hyperlinks to other sites that contain Content that falls within the descriptions as set forth above; or<\/li><li>disobeys any policy, procedures or Terms from time to time regarding use of this Site or any networks connected thereto.<\/li><\/ol><p> <\/p><p> <\/p><p>Although we are under no obligation to do so, we reserve the right to monitor the use of this site to determine compliance with these Terms of Service, as well as the right to refuse or remove any information for any reason. Notwithstanding these rights, you remain independently and solely responsible for the Content of your Submissions. You acknowledge and agree that neither we nor any third party that provides Content to us will assume or have any liability for any action or inaction by us or such third party with respect to any Submission.<\/p><p>​<\/p><h4><strong>GOVERNED BY U.S. LAWS<\/strong><\/h4><p>​<\/p><p>This site is intended for users located in the United States of America. By accessing this site and using the features contained herein, you agree and acknowledge, it is your responsibility to determine whether accessing this site and purchasing our products are legal where you are or intent to have products sent. You access this site and purchase products at your own risk, and you are responsible for compliance with any and all applicable laws, rules, regulations and treaties.<\/p><p>​<\/p><h4><strong>DISPUTE RESOLUTION: MEDIATION; ARBITRATION<\/strong><\/h4><p> <\/p><p>Mediation. In the event of any claims, disputes, or other controversies arising out of, or relating to, these Terms of Service, the use of this site or information obtained through this site, or any other claims, disputes or controversies arising out of or relating to this site, or any other World Wide Web site owned, operated, licensed, or controlled by us (the “Dispute” and tother the “Disputes”), you agree to resolve any Dispute by submitting the Dispute to JAMS through its offices located in Sacramento, California (<a href=\"https:\/\/www.jamsadr.com\/sacramento\" target=\"_blank\">https:\/\/www.jamsadr.com\/sacramento<\/a> and 916-921-5300 , “ADR Firm”), or its successor, for mediation. Any party to the Dispute may commence mediation by providing to the ADR Firm and other parties a written request for mediation, setting forth the subject of the Dispute and the relief requested. The parties will cooperate with the ADR Firm and with one another in selecting a mediator from the ADR Firm’s panel of neutrals, and in scheduling the mediation proceedings promptly, not later than thirty (30) days after such request for mediation. The parties agree that they will participate in the mediation in good faith, and that they will share equally in its costs. All offers, promises, conduct, and statements, whether oral or written, made in the course of the mediation by any of the parties, their agents, employees, experts, and attorneys, and by the mediator or any ADR Firm employees, are confidential, privileged, and inadmissible for any purpose, including impeachment, in any arbitration or other proceeding involving the parties, provided that evidence that is otherwise admissible or discoverable shall not be rendered inadmissible or non-discoverable as a result of its use in the mediation.<\/p><p>​<\/p><p>Arbitration. If the event the Dispute is not resolved through mediation, then the Dispute shall be submitted to the ADR Firm, or its successors, for final and binding arbitration pursuant to the then-current form of JAMS Comprehensive Arbitration Rules & Procedures (the “Rules”) before one arbitrator, selected by the agreement of the parties and, failing such agreement within thirty (30) days of the Dispute being submitted for arbitration, by the ADR Firm in accordance with the Rules. All hearings shall be held in Sacramento, California, United States of America. If the ADR Firm cease to exist and has no successor, then the parties shall submit the Dispute to an established alternative dispute resolution entity in Sacramento, California. Any party may initiate arbitration with respect to the Disputes submitted to mediation by filing a written demand for arbitration at any time following the initial mediation session for forty-five (45) days after the date of filing the written request for mediation, whichever occurs first. The mediation may continue after the commencement of arbitration if the parties so desire. Unless otherwise agreed by the parties, the mediator shall be disqualified from serving as an arbitrator in the case. The provisions of this clause may be enforced by any court of competent jurisdiction, and the party seeking enforcement shall be entitled to an award of all costs, fees, and expenses, including attorney fees, to be paid by the party against whom enforcement is ordered.<\/p><p>​​<\/p><p>​<\/p><h4><strong>THE REQUIREMENT TO ARBITRATE MEANS YOU ARE WAIVING ANY RIGHT TO A TRIAL BY JURY.​<\/strong><\/h4><p>​<\/p><p>No party to any mediation or arbitration under this clause shall be required to participate in any mediation or arbitration proceeding that involves more than one adverse party. The mediation or arbitration of any Dispute shall not be joined or consolidated with the mediation or arbitration of any other Dispute, even if such other Dispute relates to, arises out of or raises similar factual or legal claims.<\/p><p>​<\/p><p>Failure to insist on strict performance of any of these Terms of Service will not operate as a waiver of any subsequent default or failure of performance. No waiver by use of any right under these Terms of Service will be deemed to be either a waiver of any other right or provision or a waiver of that same right or provision at any other time. These Terms of Service will be governed and interpreted pursuant to the laws of California, United States of America, notwithstanding any principles of conflicts of law. You specifically consent to personal jurisdiction in California in connection with any dispute between you and us, arising out of these Terms of Service or pertaining to the subject matter hereof. The parties to these Terms of Service each agree that the exclusive venue for any dispute between the parties arising out of these Terms of Service or pertaining to the subject matter of these Terms of Service will be in the state and federal courts in California. To the extent allowed by applicable law, any claim or cause of action arising from or relating to your access or use of the site must be brought within two (2) years from the date on which such claim or action arose or accrued. If any part of these Terms of Service is unlawful, void or unenforceable, that part will be deemed severable and will not affect the validity and enforceability of any remaining provisions. These Terms of Service (including our Privacy Policy) constitute the entire agreement among the parties relating to this subject matter.<\/p><p> <\/p><p>Notwithstanding the foregoing, any additional terms and conditions on this site will govern the items to which they pertain. We may revise these Terms of Service at any time by update this posting.<\/p><p>​<\/p><p>Electronic Communications. The communications between you and Company use electronic means. For contractual purposes, you: (A) consent to receive communications from Company in an electronic form; and (B) agree that all terms and conditions, notices, agreements, disclosures, and other communications that Company provides to you electronically satisfy any legal requirement that such communications would satisfy if it were to be in writing. The foregoing does not affect your statutory rights.<\/p><p>​<\/p><p>Release. You hereby release Company Parties and their successors from claims, demands, any and all losses, damages, rights, and actions of any kind, including death, personal injuries, and property damage, that is either directly or indirectly related to or arises from (a) your use of Company Properties, including but not limited to, any interactions with or conduct of other users or third-party websites of any kind arising in connection with or as a result of the Terms of Service or your use of Company Properties; and (b) any action taken by us during or as a result of our investigations and\/or from any actions taken as a consequence of investigations by us or others, including law enforcement authorities.<\/p><p> <\/p><p>If you are a California resident, you hereby waive California Civil Code Section 1542, which states:<\/p><p>​<\/p><p>“A general release does not extend to claims which the creditor does not know or suspect to exist in his favor at the time of executing the release, which, if known by him must materially affected his settlement with the debtor.”<\/p><p> <\/p><p>The foregoing release does not apply to any claims, demands, or any losses, damages, rights and actions of any kind, including death, personal injuries or property damage for any unconscionable commercial practice by a Company Party or such party’s fraud, falsehoods, deception, promise, misrepresentation or concealment, suppression or omission of any material fact in connection with the Site or any Services provided hereunder.<\/p><p>​<\/p><h4><strong>DISCLOSURES<\/strong><\/h4><p>​<\/p><p>Severability. If any provision of this Agreement shall be adjudged by any court of competent jurisdiction to be unenforceable or invalid, that provision shall be limited or eliminated to the minimum extent necessary so that this Agreement will otherwise remain in full force and effect.<\/p><p> <\/p><p>Waiver. The failure of Company to exercise or enforce any right or provision of these Terms of Service shall not operate as a waiver of such right or provision. Any waiver of these Terms of Service by Company must be in writing and signed by an authorized representative of Company.<\/p><p> <\/p><p>Entire Agreement. This Terms of Service constitutes the entire agreement between you and Company and governs the terms and conditions of your use of the Site, and supersedes all prior or contemporaneous communications and proposals, whether electronic, oral or written, between you and Company with respect to this Site. Notwithstanding the foregoing, you may also be subject to additional terms and conditions, posted policies (including but not limited to the Privacy Policy), guidelines, or rules that may apply when you use the website. Company may revise this Terms of Service at any time by updating this Terms of Service and posting it on the Site. Accordingly, you should visit the Site and review the Terms of Service periodically to determine if any changes have been made. Your continued use of this website after any changes have been made to the Terms of Service signifies and confirms your acceptance of any such changes or amendments to the Terms of Service.<\/p><p>​​<\/p><h4><strong>MODIFICATION TO SERVICES<\/strong><\/h4><p> <\/p><p>We reserve the right at any time and from time to time to modify or discontinue, temporarily or permanently, the Services (or any part thereof) with or without notice. You agree that we shall not be liable to you or to any third party for any modification, suspension or discontinuance of the Services.<\/p><p>​<\/p><h4><strong>HOW TO CONTACT US<\/strong><\/h4><p>​<\/p><p>In the event you have any questions or concerns regarding these Terms of Service, the practices of this site, or if you are interested in publishing or reprinting any of the Content of this site, please contact us at:<\/p><p>​<\/p><p><strong>Smile LLC<\/strong><\/p><p><strong>1309 Coffeen Ave STE 1200<\/strong><\/p><p><strong>Sheridan WY, 82801<\/strong><\/p><p><a href=\"tel:833-830-4291\"><strong>833-830-4291<\/strong><\/a><\/p><p><a href=\"mailto:info@smileoptics.com?subject=RE:%20Site%20Terms%20&%20Conditions\" target=\"_self\">info@smileoptics.com<\/a><\/p><p>​<\/p><p>​<\/p><p>​<\/p><p><a href=\"https:\/\/www.smileoptics.com\/return-policy\" target=\"_self\">​*Do NOT mail product returns or exchanges to this address without submitting a Refund\/Exchange request prior &gt;<\/a><\/p>","margin_top":0,"margin_bottom":0,"padding_top":4,"padding_bottom":8,"margin_top-m":0,"margin_bottom-m":0,"padding_top-m":0,"padding_bottom-m":0}}},"order":["main","smile_policy_R8Yxyn"]}