{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"smile_policy_kF4BwD":{"type":"smile-policy","settings":{"title":"Privacy Policy","content":"<h4><strong>WELCOME TO THE SMILE OPTICS WEBSITE TERMS & CONDITIONS<\/strong><\/h4><h6>BROUGHT TO YOU BY Smile LLC<\/h6><p>Welcome to the Smile Optics website (<a href=\"https:\/\/www.smileoptics.com\/\" target=\"_self\"><span style=\"text-decoration:underline\">https:\/\/www.smileoptics.com<\/span><\/a> or the \"Website\"). This website is owned and operated by Organna Data LLC. This written policy (the \"Privacy Policy\") is designed to tell you about our practices regarding the collection, use, and disclosure of information that you may provide via this Website and certain related services. Please be sure to read this entire Privacy Policy before using, or submitting information, to this Website. This Privacy Policy is part of our <a href=\"https:\/\/www.smileoptics.com\/terms-conditions\" target=\"_self\"><span style=\"text-decoration:underline\">Terms & Conditions.<\/span><\/a><\/p><h4><strong>POLICY<\/strong><\/h4><p>The policy of the Website is to respect and protect the privacy of our users. To fulfill this policy, the Website agrees to exercise the precautions set forth in this Privacy Policy to maintain the confidentiality of information provided by you in connection with accessing and using the Website.<\/p><h4><strong>YOUR CONSENT<\/strong><\/h4><p>This Privacy Policy sets forth the Website's current policies and practices with respect to nonpublic personal information of the users of the Website. By using this Website, you agree with the terms of this Privacy Policy. Whenever you submit information via this Website, you consent to the collection, use, and disclosure of that information in accordance with this Privacy Policy.<\/p><h4><strong>OUR COMMITMENT TO CHILDREN'S PRIVACY<\/strong><\/h4><p>Protecting the privacy of the very young is especially important. The products sold on this Website are not recommended for people under the age of 16-18. We never collect or maintain information at the Website from persons we know to be under age 18, and no part of our Website is designed to attract anyone under age 18. We encourage parents to talk to their children about their use of the Internet and the information they disclose to websites.<\/p><h4><strong>AGE RESTRICTION ON ACCESS AND PURCHASES<\/strong><\/h4><p>You recommend you be at least 16-18 years of age to purchase from this site. Please consult an adult parent or immediate supervisor along with a medial professional prior to use of any treatment by any brand offering teeth whitening products.<\/p><h4><strong>WHAT INFORMATION WE COLLECT AND HOW WE MAY USE IT<\/strong><\/h4><p>When you place an order for product from our store, as part of the buying and selling process, we collect the personal information you provide to us, such as your name, address, email address and order history. We also use cookies or other tools that collect information that make it easier to use our store and our site.<\/p><p>A cookie is a small file which asks permission to be placed on your computer's hard drive. Once you agree, the file is added and the cookie helps analyze web traffic or lets you know when you visit a particular site. Cookies allow web applications to respond to you as an individual. The web application can tailor its operations to your needs, likes and dislikes by gathering and remembering information about your preferences.<\/p><p>When you visit our site, some information is automatically collected, such as the Operating System (OS) running on your device, Internet Protocol (IP) address (which may be used to obtain your geolocation), access time, browser type, language, demographic information (i.e., postcode, preferences, interests), and the website you visited prior to our site. We also collect information about how you use our site, including elements you have interacted with, metadata and other details about these elements, change states and other user actions.<\/p><p>By providing us with your email address, you are giving us permission to send you emails about our store, new products, and new brands. You have the opportunity to unsubscribe from these emails at any time by clicking the “Unsubscribe” button included at the bottom of each email.<\/p><p>We may use the information collected to provide, maintain, protect and improve our current site and products, and to develop new products and brands. Information may be used in the following ways, and as well as elsewhere described in this Policy:<\/p><ul><li>Facilitate the creation of an securing your Account on our network;<\/li><li>Identify you as a user in our system;<\/li><li>Improve our products and services;<\/li><li>Provide and deliver products and services you request;<\/li><li>Respond to your comments or questions;<\/li><li>Send you related information, including confirmations, invoices, technical notices, updates, security alerts and support and administrative messages;<\/li><li>Communicate with you about promotions, upcoming events, products and services;<\/li><li>Protect, investigate and deter against fraudulent, unauthorized or illegal activity.<\/li><\/ul><h4><strong>CONTROLLING YOUR PERSONAL INFORMATION<\/strong><\/h4><p>You may choose to restrict the collection or use of your personal information in the following ways:<\/p><ul><li>Whenever you are asked to fill in a form on the website, look for the box that you can click to indicate that you do not want the information to be used by anybody for direct marketing purposes.<\/li><li>If you have previously agreed to us using your personal information for direct marketing purposes, you may change your mind at any time by writing or emailing us at: <a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a><\/li><\/ul><p>We will not sell, distribute, or lease your personal information to third parties unless we have your permission or are required by law to do so. We may use your personal information to send you promotional information about third parties which we think you may find interesting if you tell us that you wish this to happen.<\/p><p>You may request details of personal information which we hold about you under the Data Protection Act 1998. A small fee will be payable. If you would like a copy of the information held on you, please write to:<\/p><p><strong>Smile LLC<\/strong><\/p><p><strong>Attn: Legal Department<\/strong><\/p><p><strong>2117 17th Street<\/strong><\/p><p><strong>Sacramento, CA 95818<\/strong><\/p><p>*If you believe that any information we are holding on you is incorrect or incomplete, please write to or email us as soon as possible, at the above address. We will promptly correct any information found to be incorrect.<\/p><h4><strong>PAYMENT PROCESSING<\/strong><\/h4><p>If you provide us with your credit card information during the payment process, such information is communicated through our compliant payment gateway for processing using SSL encryption technology. Your payment information is stored for recurring subscription orders as well as within your account for faster checkout experience.<\/p><h4><strong>THIRD-PARTY SERVICES<\/strong><\/h4><p>Our Policy does not cover any third-party services. To learn about those third parties’ privacy practices, please read their privacy policies.<\/p><p>Our website may contain links to other websites of interest. However, once you have used these links to leave our site, you should note that we do not have any control over that other website. Therefore, we cannot be responsible for the protection and privacy of any information which you provide whilst visiting such sites and such sites are not governed by this privacy statement. You should exercise caution and look at the privacy statement applicable to the website in question.<\/p><h4><strong>SECURITY<\/strong><\/h4><p>We are committed to ensuring that your information is not inappropriately lost, misused, accessed, disclosed, altered or destroyed. In order to prevent unauthorized access or disclosure, we have reasonable precautions to put in place suitable physical, electronic and managerial procedures to safeguard and secure the information we collect online.<\/p><p><strong>SMS\/MMS MOBILE MESSAGING MARKETING PROGRAM<\/strong><\/p><p>We respect your privacy. We will only use information you provide through the Program to transmit your mobile messages and respond to you, if necessary. This includes, but is not limited to, sharing information with platform providers, phone companies, and other vendors who assist us in the delivery of mobile messages.  WE DO NOT SELL, RENT, LOAN, TRADE, LEASE, OR OTHERWISE TRANSFER FOR PROFIT ANY PHONE NUMBERS OR CUSTOMER INFORMATION COLLECTED THROUGH THE PROGRAM TO ANY THIRD PARTY. Nonetheless, We reserve the right at all times to disclose any information as necessary to satisfy any law, regulation or governmental request, to avoid liability, or to protect Our rights or property. When you complete forms online or otherwise provide Us information in connection with the Program, you agree to provide accurate, complete, and true information. You agree not to use a false or misleading name or a name that you are not authorized to use. If, in Our sole discretion, We believe that any such information is untrue, inaccurate, or incomplete, or you have opted into the Program for an ulterior purpose, We may refuse you access to the Program and pursue any appropriate legal remedies.<\/p><p>California Civil Code Section 1798.83 permits Users of the Program that are California residents to request certain information regarding our disclosure of the information you provide through the Program to third parties for their direct marketing purposes.  To make such a request, please contact us at the following address:<\/p><p><strong>Smile Optics LLC<\/strong><\/p><p><strong>Attn: Legal Department<\/strong><\/p><p><strong>2704 X Street<\/strong><\/p><p><strong>Sacramento CA 95818<\/strong><\/p><p><a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a><\/p><h4><strong>ACTIVE INFORMATION COLLECTION<\/strong><\/h4><p>Like many websites, this Website actively collects information from its visitors both by asking you specific questions and by permitting you to communicate directly with us via e-mail and\/or feedback forms. Some of the information that you submit may be personally identifiable information (that is, information that can be uniquely identified with you, such as your full name, e-mail address, mailing address, phone number and sales delivery, billing and credit card information). Some areas of this Website may require you to submit information in order for you to benefit from the specified features (such as newsletter subscriptions, tips\/pointers, order processing) or to participate in a particular activity (such as other promotions). You will be informed at each information collection point what information is required and what information is optional.<\/p><h4><strong>PASSIVE INFORMATION COLLECTION<\/strong><\/h4><p>As you navigate through a website, certain information can be passively collected (that is, gathered without you actively providing the information) using various technologies and means, such as Internet Protocol addresses, cookies, Internet tags, and navigational data collection.<\/p><p>This Website may use Internet Protocol (IP) addresses. An IP Address is a number assigned to your computer by your Internet service provider so you can access the Internet and is generally considered to be non-personally identifiable information, because in most cases an IP address is dynamic (changing each time you connect to the Internet), rather than static (unique to a particular user's computer). We use your IP address to diagnose problems with our server, report aggregate information, determine the fastest route for your computer to use in connecting to our Website, and administer and improve services to our consumers.<\/p><p>A \"cookie\" is a bit of information that a website sends to your web browser that helps the site remember information about you and your preferences.<\/p><p>\"Session cookies\" are temporary bits of information that are erased once you exit your web browser window or otherwise turn your computer off. Session cookies are used to improve navigation on websites and to collect aggregate statistical information. This Website uses session cookies.<\/p><p>\"Persistent cookies\" are more permanent bits of information that are placed on the hard drive of your computer and stay there unless you delete the cookie. Persistent cookies store information on your computer for a number of purposes, such as retrieving certain information you have previously provided (e.g., username), helping to determine what areas of the website visitors find most valuable, and customizing the website based on your preferences. This Website uses persistent cookies.<\/p><p>\"Internet tags\" (also known as single-pixel GIFs, clear GIFs, invisible GIFs, and 1-by-1 GIFs) are smaller than cookies and tell the website server information such as the IP address and browser type related to the visitor's computer. This Website uses Internet tags.<\/p><p>\"Navigational data\" (\"log files,\" \"server logs,\" and \"clickstream\" data) and \"Internet Tags\" are used for system management, to improve the content of the site, market research purposes, and to communicate information to visitors. This Website uses navigational data.<\/p><h4><strong>DISCLOSURE OF INFORMATION<\/strong><\/h4><p>Except as otherwise stated, we may use your information to improve the content of our Website, customize the Website to your preferences, communicate information to you (if you have requested it), for our marketing and research purposes, and for the purposes specified in this Privacy Policy. If you provide personally identifiable information to this Website, we may combine such information with other actively collected information unless we specify otherwise at the point of collection. We may combine your personally identifiable information with passively collected information.<\/p><p>Remember that the information provided by this site is for general background purposes and is not intended to be used in connection with, or as a substitute for, medical diagnosis or treatment by a trained professional. You should always consult your own physician about any healthcare questions you may have, especially before trying a new medication, diet, fitness program, or approach to health care issues.<\/p><h4><strong>CREDIT CARD SECURITY<\/strong><\/h4><p>Company may, in certain instances, collect credit card numbers, bank account information and related information when an individual places an order on Company's Website. When the credit card or bank account information is submitted to Company, such information encrypted and is protected with SSL encryption software. Company will use the credit card information or bank account information for purposes of processing and completing the transaction you requested on the Website.<\/p><p>We respect and are committed to protecting your privacy. We do not share, trade, or sell credit card information to any 3rd party. Your credit card information is not retained as the result of any of these processes. Your payment and personal information is always safe. Our Secure Sockets Layer (SSL) software is the industry standard and among the best software available today for securing commercial transactions. It encrypts all of your personal information, including credit card number, name, and address so that it cannot be read over the internet.<\/p><h4><strong>OPT-OUT PROCEDURES<\/strong><\/h4><p>You may always opt-out of receiving communications from us. To not receive future e-mail communications from Smile Optics, please send an email with \"Remove\" in the subject line to <a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a> or contact us at <a href=\"tel:(833)830-4291\"><span style=\"text-decoration:underline\">+1 (833)830-4291<\/span><\/a>. Hours of operation are 8am - 5pm. We are closed Christmas day, New Years Day, July 4th, Memorial Day, Easter, and Labor Day.<\/p><h4><strong>SECURITY OF INFORMATION<\/strong><\/h4><p>You can be assured that personal information collected through the Website is secure and is maintained in a manner consistent with current industry standards. The importance of security for all personal information associated with our subscribers is of utmost concern to us. Your personal information is protected in several ways. Your personal information resides on a secure server that only selected employees and contractors have access to via password. In order to most efficiently serve you, credit card transactions and order fulfillment are handled by established third-party banking, processing agents and distribution institutions. They receive the information needed to verify and authorize your credit card or other payment information and to process and ship your order.<\/p><p>Unfortunately, no data transmission over the internet or any wireless network can be guaranteed to be 100% secure. As a result, while we strive to protect your personal information, you acknowledge that: (a) there are security and privacy limitations of the internet which are beyond our control; (b) the security, integrity, and privacy of any and all information and data exchanged between you and us through this Website cannot be guaranteed; and (c) any such information and data may be viewed or tampered with in transit by a third party. Moreover, where you use passwords, ID numbers, or other special access features on this Website, it is your responsibility to safeguard them.<\/p><h4><strong>LINKS<\/strong><\/h4><p>This Website may contain links to websites of third parties not affiliated with Smile Optics. This Privacy Policy will not apply to these third-party websites and the Website is not responsible for the privacy practices or the content on any of these other websites, even where these third-party sites indicate a special relationship or \"partnership\" with the Website. We do not disclose personally identifiable information to those responsible for the linked sites. The linked sites, however, may collect personal information from you when you link to their site. This collecting of information is not subject to the control of the Website. To ensure protection of your privacy, always review the privacy policies of the sites you visit by linking from this Website.<\/p><h4><strong>CHANGES TO THIS PRIVACY POLICY<\/strong><\/h4><p>This Privacy Policy may change over time. We will notify you by e-mail to the e-mail address associated with your account whenever we make any substantive changes to this Privacy Policy. If you do not accept the changed version (for example, if you do not approve of a different way that we intend to use personal information) you may let us know by letter or e-mail. If you do not respond with any objections, we will assume that you consent to changes in the Privacy Policy. Changes will not apply retroactively to personal information that was collected before the changes to the Privacy Policy, except as may be required by law.<\/p><h4><strong>DETAILED WIRELESS POLICY<\/strong><\/h4><p>Data obtained from you in connection with this SMS service may include your name, address, cell phone number, your provider's name, and the date, time, and content of your messages. In addition to any fee of which you are notified, your provider's standard messaging rates apply to our confirmation and all subsequent SMS correspondence. All charges are billed by and payable to your mobile service provider. We will not be liable for any delays in the receipt of any SMS messages, as delivery is subject to effective transmission from your network operator. SMS message services are provided on an AS IS basis. We may use personal information to provide the services you've requested, including services that display customized content and advertising. In addition to any fee of which you are notified, your provider's standard messaging rates apply to our confirmation and all subsequent SMS correspondence. You may opt-out and remove your SMS information by sending \"STOP\", \"END\", \"QUIT\" to the SMS text message you have received. If you remove your SMS information from our database it will no longer be used by us for secondary purposes, disclosed to third parties, or used by us or third parties to send promotional correspondence to you. We may also use personal information for auditing, research and analysis to operate and improve our technologies and services. We may share aggregated and non personal information with third parties outside of Auction Monster. When we use third parties to assist us in processing your personal information, we require that they comply with our Privacy Policy and any other appropriate confidentiality and security measures. We may also share information with third parties in limited circumstances, including when complying with legal process, preventing fraud or imminent harm, and ensuring the security of our network and services. You may remove your information from our database. If you remove your information from our database it will no longer be used by us for secondary purposes, disclosed to third parties, or used by us or third parties to send promotional correspondence to you. You may remove your information by sending your request in writing via email to <a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a> or by sending \"STOP\", \"END\", \"QUIT\" to the SMS text message you have received.<\/p><h4><strong>U.S. LAW APPLIES<\/strong><\/h4><p>This site is intended for users located in the United States. By sending us your Personal Information from outside the U.S., you consent to the application of U.S. law and to the use and disclosure of your personal information consistent with this Privacy Policy. It is up to you to determine whether accessing this site and purchasing our products are legal where you are. You access this site and purchase our products at your own risk, and you are responsible for compliance with all applicable laws, rules, regulations and treaties.<\/p><h4><strong>QUESTIONS AND CONTACT INFORMATION<\/strong><\/h4><p>Email Us<\/p><p>24\/7 at <a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a>, we respond with frequently asked questions immediately and live operator response within 8-12 business hours.<\/p><p>Customer Service Phone:<\/p><p><a href=\"tel:(833)830-4291\"><span style=\"text-decoration:underline\">+1 (833)830-4291<\/span><\/a><\/p><p>Hours of Operation: <\/p><p>Mon-Fri : 8am-10pm (EST)<\/p><p>Sat-Sun : 9am-8pm (EST)<\/p><p>*We are closed Christmas day, New Years Day, July 4th, Memorial Day, Easter, and Labor Day .<\/p><p>Product Returns (Please send any product returns and exchanges to)<\/p><p>OMO Distribution<\/p><p>ATTN: Returns Department - Smile Optics<\/p><p>2117 17th Street<\/p><p>Sacramento CA 95818<\/p><p>By using, accessing or ordering products from this Website, you hereby agree to the <a href=\"https:\/\/www.smileoptics.com\/terms-conditions\" target=\"_self\"><span style=\"text-decoration:underline\">Terms & Conditions<\/span><\/a>, <a href=\"https:\/\/www.smileoptics.com\/website-disclaimer\" target=\"_self\"><span style=\"text-decoration:underline\">Website Disclaimer<\/span><\/a> and Privacy Policy of this website.<\/p><p>If you would like to correct, amend, or delete any personal information we have about you (other than that information automatically generated by your use of our site), register a complaint, or would like to contact our customer service for more information, you may contact our customer service department at <a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\">info@smileoptics.com<\/span><\/a> or by mail at:<\/p><p><strong>Smile Optics LLC<\/strong><\/p><p><strong>1309 Coffeen Ave Ste 1200<\/strong><\/p><p><strong>Sheridan WY 82801<\/strong><\/p><p><a href=\"tel:833-830-4291\"><span style=\"text-decoration:underline\"><strong>(833)830-4291<\/strong><\/span><\/a><\/p><p><a href=\"mailto:info@smileoptics.com\" target=\"_self\"><span style=\"text-decoration:underline\"><strong>info@smileoptics.com<\/strong><\/span><\/a><\/p>","margin_top":0,"margin_bottom":0,"padding_top":4,"padding_bottom":8,"margin_top-m":0,"margin_bottom-m":0,"padding_top-m":0,"padding_bottom-m":0}}},"order":["main","smile_policy_kF4BwD"]}