{"sections":{"banner":{"type":"ingredient-details-banner","blocks":{"card_Mx7xc7":{"type":"card","settings":{"cardd_text":"Paraben-Free","image":"shopify:\/\/shop_images\/parabenfree.webp","heading":"Parabens","sub_heading":"Understanding Parabens","text":"<p>Parabens are man-made chemical compounds often used in small quantities as preservatives to kill bacteria in cosmetics, pharmaceuticals, foods, and beverages. Many products like makeup, moisturizers, hair care products, and shaving creams contain parabens absorbed through the skin. The human health effects of environmental exposure to low levels of parabens remain unknown. In 1984, the Cosmetic Ingredient Review (CIR) concluded that parabens are safe for use in cosmetics in a partnership with the U.S. Food and Drug Administration (FDA). If you are concerned about the health and safety of parabens, you are welcome to avoid them by looking for the Paraben-Free icon. If not, don't worry; they have one of the longest safety records as a <a href=\"#\" title=\"#\">preservative!<\/a><\/p>"}},"card_tTcqYT":{"type":"card","settings":{"cardd_text":"Minimal Ingredients","heading":"Parabens","sub_heading":"Understanding Parabens","text":""}},"card_YG6F7A":{"type":"card","settings":{"cardd_text":"Sulfate-Free","heading":"Parabens","sub_heading":"Understanding Parabens","text":""}},"card_RUVpzh":{"type":"card","settings":{"cardd_text":"Allergen-Free","heading":"Parabens","sub_heading":"Understanding Parabens","text":""}},"card_rUkmXE":{"type":"card","settings":{"cardd_text":"Alcohol-Free","heading":"Parabens","sub_heading":"Understanding Parabens","text":""}},"card_D3rzNf":{"type":"card","settings":{"cardd_text":"Fungal Acne (Malassezia) Safe","heading":"Parabens","sub_heading":"Understanding Parabens","text":""}},"card_AFiT3g":{"type":"card","settings":{"cardd_text":"Silicone-Free","heading":"Parabens","sub_heading":"Understanding Parabens","text":""}}},"block_order":["card_Mx7xc7","card_tTcqYT","card_YG6F7A","card_RUVpzh","card_rUkmXE","card_D3rzNf","card_AFiT3g"],"settings":{"full_width":false,"heading":"Acetyl Hexapeptide-8","sub_heading":"*Also Called: Argireline, Acetyl Hexapeptide-3","cosmetic":"Skin Conditioning, Humectant","subtitle_font":"poppins_n2","cosmetic_font":"archivo_narrow_n4","card_title":"Ingredient Analysis","card_subtitle":"(Click on text for more information for each category)","logo_img":"shopify:\/\/shop_images\/0b126ad0-2297-4d25-b758-2bc519ea4352_EWG_Icon_Horizontal_1740a6e5-1653-4a42-8bcf-9d0cc1cf2f1c.webp","card_btn":"*ORGANIC","margin_top":0,"margin_bottom":100,"padding_top":47,"padding_bottom":73,"margin_top_m":21,"margin_bottom_m":0,"padding_top_m":41,"padding_bottom_m":0}},"main":{"type":"ingredient-details","blocks":{"details_33tFNr":{"type":"details","settings":{"richtext":"","textarea":"Wrinkle Reduction - Acetyl Hexapeptide-8 is known for its ability to reduce the appearance of wrinkles and fine lines, particularly those caused by facial expressions. It works by inhibiting neurotransmitters, such as acetylcholine, which are involved in muscle contractions. This results in the relaxation of facial muscles, leading to a smoother and more youthful appearance."}},"details_La78Yw":{"type":"details","settings":{"richtext":"","textarea":"Safe Alternative to Botox - Many people consider Acetyl Hexapeptide-8 as a safer and less invasive alternative to Botox injections. While Botox is a neurotoxin that temporarily paralyzes muscles, Acetyl Hexapeptide-8 targets muscle activity without causing paralysis, making it a more subtle and non-invasive solution."}},"details_fgRiHM":{"type":"details","settings":{"richtext":"<p><a href=\"#\" title=\"#\"><span style=\"text-decoration:underline\">Muscle Relaxation<\/span>:<\/a> Myrcene's relaxing and sedative effects may help relieve muscle tension and promote relaxation. It is sometimes used in herbal and traditional medicine for its muscle relaxant properties.<\/p>","textarea":""}},"details_Ah498P":{"type":"details","settings":{"richtext":"<p><span style=\"text-decoration:underline\">Sedative and Anxiolytic (Anti-Anxiety) Effects<\/span>: Myrcene can have a calming and sedative effect on the central nervous system. It may help reduce anxiety and promote a sense of relaxation. Some individuals use myrcene-rich herbs or essential oils as natural remedies for anxiety and stress.<\/p>","textarea":""}},"details_LHyzYU":{"type":"details","settings":{"richtext":"<p><span style=\"text-decoration:underline\">Sleep Aid<\/span>: Myrcene's sedative properties can contribute to better sleep. It may help individuals with insomnia or sleep disturbances by promoting a more restful and undisturbed sleep.<\/p>","textarea":""}},"details_FjQhCw":{"type":"details","settings":{"richtext":"<p><span style=\"text-decoration:underline\">Antioxidant Properties<\/span>: Myrcene is an antioxidant, which means it can help protect cells from oxidative stress and damage caused by free radicals. Antioxidants play a key role in maintaining overall health and reducing the risk of chronic diseases.<\/p>","textarea":""}},"richtext_GRaJJk":{"type":"richtext","settings":{"richtext":"<p><em>It's important to note that while myrcene offers these potential health benefits, individual responses can vary. Myrcene is found in various plants and herbs and can be consumed or used in different forms, such as through herbal teas or essential oils.<\/em><\/p><p><em>Always consult with a healthcare professional or herbalist before using myrcene-rich products or supplements for specific health concerns. Additionally, consider any potential interactions with medications and be cautious when using myrcene-containing products in combination with other sedatives or substances that can cause drowsiness.<\/em><\/p>"}}},"block_order":["details_33tFNr","details_La78Yw","details_fgRiHM","details_Ah498P","details_LHyzYU","details_FjQhCw","richtext_GRaJJk"],"settings":{"full_width":false,"heading":"Acetyl Hexapeptide-8","text":"What does it do? What is it used for? Read further to learn how Organna CBD uses this ingredient to compliment our product offerings.","terms":"Acetyl hexapeptide-8 is a synthetic anti-wrinkle cosmetics ingredient. Don't worry, it's 100% safe!","image1":"shopify:\/\/shop_images\/Image-empty-state.webp","title1":"How safe is Acetyl Hexapeptide-8","text1":"Hemp Extract rated a 4 out of 10. This ingredient is considered moderate hazard. Organna CBD only uses All-Natural ingredients in the formulation of our products.","icon1":"shopify:\/\/shop_images\/EWG_3L_4x_98fffe10-7468-47af-9f83-e5a037b4a90c.webp","icon2":"shopify:\/\/shop_images\/EWG_L_4x_92fbc51b-d9c5-479b-b32f-e94ca2b9d81c.webp","icon3":"shopify:\/\/shop_images\/EWG_M_4x_51619ebf-fee9-4b22-8dce-4b1faed0dcc4.webp","icon4":"shopify:\/\/shop_images\/EWG_H_4x_e6c776b6-a1f8-4885-aa46-d5ad34e2f1f5.webp","dive_deeper":"<p>Acetyl hexapeptide-8 is a synthetic peptide often found in a wide range of skincare and makeup products. You may also know it as Argireline or acetyl hexapeptide-3. Like all peptides, it has water-binding and skin-repairing properties. It works by targeting the expression of wrinkles; however, this claim is often overstated in certain cosmetics products. Although Argireline is very effective in smoothing and reducing wrinkles, it doesn't replace in-office wrinkle-smoothing injectable procedures like Botox.<\/p><p>Research on topical use of cosmetics containing  10% of acetyl hexapeptide-8 has indicated that Argireline does not penetrate beyond the uppermost layers of skin. That implies that the underlying layers that lead to the formation of expression lines are affected by Argireline. On the contrary, research revealed that this peptide could penetrate further into the skin if precise formulary measures are followed. Studies showed that increased water content demonstrated more significant penetration and decreased wrinkle depth by 17%. This exemplifies the significance of choosing well-formulated products for your skincare routine. <\/p><p>If you are looking for a \"quick fix\" for your wrinkles, this could be your thing. If you are more of a \"let's treat this aging thing properly\" type, you should look into collagen instead.<\/p>","dive_deeper2":"<p><em>Acetyl Hexapeptide-8, often referred to by its trade name Argireline, is a synthetic peptide that is used in skincare products and cosmetics. It has gained popularity in the beauty and skincare industry for its potential anti-aging and wrinkle-reducing properties.<\/em><\/p><p>Here are some benefits and information about Acetyl Hexapeptide-8:<\/p>","main_image":"shopify:\/\/shop_images\/b191d3_f85b2faea8da460ebac258eea747f261_mv2.webp","main_url":"","footer_image":"shopify:\/\/shop_images\/favicon.webp","footer_text":"Simple ingredients backed by <br> science to create a profound effect.","footer_text2":"Hemp Extract","margin_top":160,"margin_bottom":0,"padding_top":25,"padding_bottom":0,"margin_top_m":0,"margin_bottom_m":0,"padding_top_m":22,"padding_bottom_m":0}}},"order":["banner","main"]}