{"sections":{"main_return_policy_yxd98h":{"type":"main-return-policy","settings":{"title":"Return Policy.","content":"<p><strong>Our goal is to improve quality of life for all members of the Smile Opitcs😇.  Our team is working very hard to ensure your return or exchange is processed as quickly and as painless as possible.<\/strong><\/p><p><strong>​<\/strong><\/p><p>ALL RETURNS MUST GO THROUGH THE PROPER CHANNELS TO PROPERLY PROCESS YOUR REFUND OR REQUEST ON TIME. SUBMIT A RETURN\/REFUND REQUEST BELOW OR CALL OUR CUSTOMER SERVICE NUMBER DURING BUSINESS HOURS AT <a href=\"tel:(833)830-4291\"><span style=\"text-decoration:underline\">(833)830-4291 <\/span><\/a><\/p><p>PLEASE ENSURE YOUR RETURN MEETS OUR RETURN POLICY BELOW:<\/p><p><strong>TERMS OF SALE AND REFUND POLICY<\/strong><\/p><p>By agreeing to the <a href=\"https:\/\/www.smileoptics.com\/terms-conditions\" target=\"_self\"><span style=\"text-decoration:underline\">Terms and Conditions<\/span><\/a> you agree and acknowledge that you do so based upon your own opinions as to any benefits the products may provide. Our case studies are from customers who have had success with Smile Optics formulas. All results may vary. Please note: Consistency is Key. <\/p><p>Refunds will be processed in 3-5 days of order arriving to our fulfillment center. Refunds will be processed on the same method used for purchase or credited to your account as store credit upon customer preference. <\/p><p>​<\/p><p><strong>PRODUCT SATISFACTION<\/strong><\/p><p>If you, for any reason, are not satisfied with your order within 30 days of your receipt of the product, you may return the unused portion of the product for a full or partial refund; provided (i) the item(s) were not designated as non-returnable; (ii) we receive your return within thirty (30) days of delivery to you; and (iii) the merchandise is returned in the same condition as originally received by you. Once the goods are received by us, we will refund your purchase price, less the original shipping & handling charges. Open or unopened products are eligible for refund. Please fill the form below to get started.<\/p><p><strong>​<\/strong><\/p><p>There are no returns or exchanges on Final Sale items. Final Sale Items are labeled in product description.<\/p><p><strong>​<\/strong><\/p><p><strong>RETURN SHIPPING<\/strong><\/p><p>You bear the risk of loss or damage during shipment (other than when returning non-conforming merchandise) and as such, you are advised to obtain appropriate parcel insurance and tracking. Your refund will be credited back to the same payment method used to make the applicable purchase.<\/p><p>​<\/p><p>Mail Returns\/Exchanges To:<\/p><p>Smile Optics Fulfillment Center<\/p><p>2771 17th Street Sacramento CA 95818<\/p><p><strong>​<\/strong><\/p><p><strong>DAMAGE DUE TO FREIGHT OR SHIPPING<\/strong><\/p><p>All our products are tested for quality, and all shipments are carefully inspected before leaving our warehouse. Upon receipt of your order, please inspect the product carefully to ensure it was not damaged during shipping. All claims for damaged product must be made within 48 hours after it has been delivered to you. Please contact us to notify us of any damaged product, including a full description of the damage.<\/p>","margin_top":0,"margin_bottom":0,"padding_top":4,"padding_bottom":8,"margin_top-m":0,"margin_bottom-m":0,"padding_top-m":0,"padding_bottom-m":0}},"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"return_form_r9dfT3":{"type":"return-form","settings":{"title":"Please fill out a Return & Exchange Request below","desc":"<p><strong>*Response typically within 1 Business Day<\/strong><\/p><p>For questions on how to submit Return and Exchange Request form, <a href=\"https:\/\/www.smileoptics.com\/support\" target=\"_self\"><span style=\"text-decoration:underline\">message <\/span><\/a>our Customer Support team. Please note, returns maybe subject to a restocking fee.<\/p>","policy":"<p>By submitting your information, you accept our site's <a href=\"#\" title=\"#\">Privacy Policy & Terms & Conditions<\/a><\/p>","btn_text":"Send Message","title_contact":"Contact Us","margin_top":0,"margin_bottom":0,"padding_top":4,"padding_bottom":8,"margin_top-m":0,"margin_bottom-m":0,"padding_top-m":0,"padding_bottom-m":0}},"help_link_KYQRmc":{"type":"help-link","blocks":{"text_8QbNij":{"type":"Text","settings":{"icon":"shopify:\/\/shop_images\/Group_2.svg","card_title":"Issues With Your Order?","card_desc":"Our Support team is available Monday - Friday from 7am to 7pm. Call, email, or live chat with an specialist.","btn_text":"Get Started >","url":"#"}},"text_CpHaBY":{"type":"Text","settings":{"icon":"shopify:\/\/shop_images\/Group-3_1.svg","card_title":"Manage My PastOrders","card_desc":"Manage past orders. View your tracking. Start a return\/replacement strait from your account!","btn_text":"Manage My Orders >","url":"#"}},"text_trTUen":{"type":"Text","settings":{"icon":"shopify:\/\/shop_images\/Group-2_3.svg","card_title":"Manage \/ Edit My Subscriptions","card_desc":"Manage, edit or cancel your existing subscription plan.  No commitments here. Love it or leave it!","btn_text":"Manage Subscriptions >","url":"#"}},"text_dhmcHK":{"type":"Text","settings":{"icon":"shopify:\/\/shop_images\/Group-1_3_c639a97c-bb96-41d5-9db0-bac42a993ae9.svg","card_title":"Missing or LostPackage","card_desc":"Can't locate a package? If your tracking number says \"delivered\" and you can't find it, follow the link below.","btn_text":"Shipping Help","url":"#"}}},"block_order":["text_8QbNij","text_CpHaBY","text_trTUen","text_dhmcHK"],"settings":{"title":"Quick Help Link","desc":"Check out our self-service tools to get help fast. Or reach out to our customer support team above","margin_top":0,"margin_bottom":0,"padding_top":4,"padding_bottom":8,"margin_top-m":0,"margin_bottom-m":0,"padding_top-m":0,"padding_bottom-m":0}},"custom_faq":{"type":"custom-faq","blocks":{"general_xa7Vmc":{"type":"general","settings":{"title":"HOW DO I TRACK MY ORDER?","text":"<p>To track your order, please follow the steps below:<\/p><ol><li>Log in or reset your password: If you have an account with us, log in using your registered email address and password. In case you've forgotten your password, you can initiate a password reset process to regain access to your account.<\/li><li>Navigate to the member area: Once you're logged in, proceed to the member area. This is typically located in the top-right corner of the website or in the main navigation menu.<\/li><li>Access your orders: Within the member area, locate the \"Orders\" section. This is where you can find a comprehensive overview of all your previous and current orders.<\/li><li>Select the order you want to track: From the list of orders displayed, choose the specific order that you wish to track. By selecting the order, you'll be directed to a detailed page with more information about it.<\/li><li>Monitor order progress: On the order page, you will be able to view all relevant details and progress updates related to your order. This includes the current status of your order, estimated delivery dates, and any available tracking information.<\/li><li>Find your tracking number: To track your package, look for the \"Track Package\" section on the order page. Here, you will find the tracking number associated with your order. Each order will have its own unique tracking number.<\/li><li>Track your package: With the tracking number in hand, you can now proceed to the shipping carrier's website or use their designated tracking service. Enter the tracking number provided, and you will be able to monitor the whereabouts and delivery status of your package.<\/li><\/ol><p>By following these steps, you should be able to easily track your order and stay updated on its progress until it reaches your doorstep. If you encounter any issues or have further questions, please contact our customer support team; they will be happy to assist you.<\/p>"}},"general_taiHMc":{"type":"general","settings":{"title":"WHAT HAPPENS IF I SWALLOW SOME OF THE GEL?","text":"<p>At Smile Optics, we strongly discourage the consumption of the gel found in our Gel & Syringe Refills. However, if a small quantity is accidentally ingested, it is unlikely to cause any significant adverse effects.<\/p><p>It's important to note that our teeth whitening gel is formulated to be safe for oral use when applied as directed. The gel is designed to primarily come into contact with the surfaces of your teeth, where it can effectively work to whiten and brighten your smile.<\/p><p>In the event that a small amount of the gel is swallowed, there is no need to panic. The gel is generally well-tolerated by the body, and any potential side effects from ingestion are minimal.<\/p><p>If you accidentally swallow a small quantity of the gel, we recommend rinsing your mouth thoroughly with water to dilute and remove any remnants of the gel. If you experience any unusual discomfort or adverse reactions, it is advisable to seek medical advice or contact a healthcare professional.<\/p><p>To ensure your safety and optimize the teeth whitening process, we strongly advise following the instructions provided with our products and using them as directed. If you have any concerns or additional questions regarding the use of our teeth whitening gel, our customer support team is available to assist you.<\/p>"}},"science_EpjfV7":{"type":"science","settings":{"title":"ARE YOU FDA APPROVED?","text":"<p>At Smile Optics Teeth Whitening, we prioritize the safety and quality of our products. While our manufacturing facilities strictly adhere to FDA regulations, it's important to understand the FDA's role in the approval process.<\/p><p>The FDA does not grant approvals for individual products, including teeth whitening products. Instead, they provide guidance and regulations concerning cosmetic products and establish requirements for over-the-counter (OTC) drugs. These guidelines ensure that manufacturers meet certain standards related to product safety, labeling, and manufacturing practices.<\/p><p>Rest assured that we follow these FDA regulations in our manufacturing processes to ensure the quality and safety of our teeth whitening products. We are committed to providing you with effective and reliable products that meet or exceed industry standards.<\/p><p>If you have any further questions or concerns regarding the safety or quality of our products, please don't hesitate to reach out to our customer support team. We're here to address any inquiries you may have.<\/p>"}},"general_x6N9cC":{"type":"general","settings":{"title":"I'M PREGNANT, CAN I STILL USE THIS PRODUCT?","text":"<p>No, we do not recommend using Smile Optics Teeth Whitening Products if you are pregnant or breastfeeding. Our Peroxide Gel & Syringe Refills contain peroxides, which may not be suitable for use during pregnancy.<\/p><p>As a precautionary measure, we advise against the use of these products by pregnant or breastfeeding women. While the specific risks associated with teeth whitening during pregnancy have not been extensively studied, it is generally recommended to avoid any unnecessary chemical exposure during this time.<\/p><p>We prioritize the safety and well-being of our customers, and we encourage you to consult with your healthcare provider for guidance on teeth whitening options that are suitable for you during pregnancy. They will be able to provide personalized advice based on your specific circumstances.<\/p><p>If you have any further questions or concerns, please don't hesitate to reach out to our customer support team. We are here to assist you and provide additional information as needed.<\/p>"}},"science_REwtAy":{"type":"science","settings":{"title":"WHAT MAKES SMILE OPTICS DIFFERENT?","text":"<p>Smile Optics stands out from the crowd as a unique and innovative teeth-whitening brand. Here's what sets us apart:<\/p><p>1. Exceptional teeth whitening education: We are a forward-thinking company that values the importance of providing exceptional teeth whitening education to our customers. We believe that knowledge is power, and by empowering our customers with the right information, we help them achieve outstanding whitening results.<\/p><p>2. Continuous innovation and engineering: We highly value customer feedback and continuously strive to enhance and perfect our product line through continuous innovation and engineering. Our dedication to staying at the forefront of teeth whitening technology ensures that we always offer the best and most effective solutions.<\/p><p>3. Exclusive shipping within the United States: As a company based in the United States, we currently ship exclusively within the country. Our primary focus remains on serving our valued customers within the US market, ensuring timely deliveries and excellent customer support.<\/p><p>4. Customer-centric approach: At Smile Optics, our customers are our top priority. We differentiate ourselves by putting their needs first and providing them with unparalleled service. From personalized recommendations to responsive assistance, we go the extra mile to ensure our customers' satisfaction.<\/p><p>5. Exceptional quality products: We take pride in offering teeth whitening products of exceptional quality. Our products undergo rigorous testing and adhere to the highest industry standards. When you choose Smile Optics, you can trust that you're using a reliable and effective teeth whitening system.<\/p><p>6. Testimonials and results: The satisfaction and positive results shared by our customers speak volumes about the quality and effectiveness of our products. We are committed to our customers' utmost satisfaction and strive to exceed their expectations every time.<\/p><p>By choosing Smile Optics, you're not only investing in a teeth whitening brand but also gaining access to a comprehensive system, exceptional quality, and top-notch customer service. We are here to help you achieve a brighter, more confident smile. If you have any further questions or need assistance, please don't hesitate to reach out to our dedicated customer support team.<\/p>"}},"orders_4xpffB":{"type":"orders","settings":{"title":"WHAT IS YOUR RETURN POLICY?","text":"<p>We possess unwavering confidence in delivering exceptional at-home teeth whitening and oral hygiene products. Therefore, we proudly offer a 100% Results or Money Back Guarantee. Please find the instructions below for initiating a return:<\/p><ol><li>Contact our customer service within the designated return period.<\/li><li>Provide the necessary details and reason for the return.<\/li><li>Follow the instructions provided by our customer service representative regarding the return process.<\/li><li>Once we receive the returned item(s) in accordance with our return policy, we will promptly proceed with the refund.<\/li><\/ol><p>Please note that certain terms and conditions may apply. Feel free to reach out to our customer service team for any further assistance.<\/p>"}},"orders_UjykHf":{"type":"orders","settings":{"title":"HOW LONG WILL I RECEIVE MY REFUND?","text":"<p>Refunds for your Smile Optics Teeth Whitening products will be processed after our Returns Department receives and inspects the product to ensure it meets our Return Policy. Once the inspection is complete and the product is deemed eligible for a refund, the refund process will commence promptly.<\/p><p>Please allow our Returns Department a reasonable amount of time to thoroughly inspect the returned items. The exact timeframe may vary depending on the volume of returns we are processing at the time. Rest assured, we strive to complete this process as efficiently as possible to minimize any delays.<\/p><p>Once the inspection is successfully completed, the refund will be initiated. The time it takes for the refund to reflect in your bank account will depend on your banking institution's processing times. Typically, it can take 5-9 business days for the refund to be fully processed and credited back to your account.<\/p><p>We appreciate your patience during this process and assure you that we are dedicated to providing a seamless refund experience. If you have any further questions or concerns about your refund, please don't hesitate to reach out to our customer support team. They will be more than happy to assist you and provide any necessary updates on the status of your refund.<\/p>"}},"general_AnfeTw":{"type":"general","settings":{"title":"IS THIS SAFE ON VENEERS, CROWNS & DENTURES?","text":"<p><strong>SmileOptics Gel & Syringe Refills are specifically designed to whiten real, natural teeth and are not intended for dental work. While our Gel & Syringe Refills are safe to use and will not harm your dental work, it's important to note that they may result in uneven whitening if applied to such surfaces.<\/strong><\/p>"}},"general_CWeNwN":{"type":"general","settings":{"title":"HOW DO I CLEAN THE MOUTHPIECE?","text":"<p>After utilizing the mouthpiece, detach it, disconnect any plugs, and cleanse it with water. For additional cleaning, you can apply a mild hand soap to the device. Once cleaned, dry it thoroughly, put it back into its holder, and store it appropriately.<\/p>"}},"general_xrEYxF":{"type":"general","settings":{"title":"ARE THE WHITENING KIT SAFE FOR CHILDREN?","text":"<p>Our Smile Opitcs Teeth Whitening brand prioritizes the safety and well-being of our customers, including children. However, we do not recommend the use of our Peroxide Gel & Syringe Refills for individuals under the age of 16.<\/p><p>The composition and concentration of the whitening gel are formulated specifically for adult teeth and oral health conditions. Children's teeth and gums are still developing, and it is important to consult with a dentist or pediatric dental professional for appropriate dental care and whitening solutions for younger individuals.<\/p><p>We encourage parents and guardians to ensure their children's dental health by promoting regular dental hygiene practices, such as brushing, flossing, and routine dental check-ups. If you have any specific concerns or questions regarding teeth whitening for children, we recommend consulting with a dental professional who can provide personalized guidance based on your child's unique dental needs.<\/p><p>At Smile Opitcs, we are committed to providing safe and effective teeth whitening products for our customers. If you have any further inquiries or require additional information, please don't hesitate to reach out to our customer support team. They are available to assist you and provide the necessary guidance.<\/p>"}},"general_irTMCT":{"type":"general","settings":{"title":"IS SMILE OPTICS FDA APPROVED?","text":"<p>At Smile Optics Teeth Whitening, we prioritize the safety and quality of our products. While our manufacturing facilities strictly adhere to FDA regulations, it's important to understand the FDA's role in the approval process.<\/p><p>The FDA does not provide individual product approvals, including for teeth whitening products. Instead, they establish guidelines and regulations for cosmetic products and set requirements for over-the-counter (OTC) drugs. These guidelines ensure that manufacturers comply with standards related to product safety, labeling, and manufacturing practices.<\/p><p>Rest assured that we fully comply with these FDA regulations in our manufacturing processes to ensure the quality and safety of our teeth whitening products. We are committed to providing you with effective and reliable products that meet or exceed industry standards.<\/p><p>If you have any further questions or concerns regarding the safety or quality of our products, please don't hesitate to reach out to our customer support team. We are here to address any inquiries you may have.<\/p>"}},"general_JhNM6J":{"type":"general","settings":{"title":"IS THERE AN EXPIRATION DATE? IS THERE ANY SPECIAL CARE INSTRUCTIONS?","text":"<p>Each product is assigned an expiration date, typically spanning two years, and should be stored in a cool and dry environment.<\/p><p>It is important to note that gels are sensitive to heat and may experience diminished efficacy if exposed to high temperatures over an extended period.<\/p>"}},"science_bKGN4Q":{"type":"science","settings":{"title":"DOES YOUR PRODUCT CAUSE SENSITIVITY?","text":"<p>Although each tooth is unique, we carefully develop our products with sensitivity in consideration. While the majority of our customers do not encounter sensitivity, we proudly provide a 100% results guarantee.<\/p>"}},"science_zHcTnq":{"type":"science","settings":{"title":"WHAT'S IN THE SMILE OPTICS GEL?","text":"<p>When used according to the instructions, our Peroxide Gels & Syringe Refills should not result in any sensitivity problems. However, if you do encounter sensitivity during the use of the Peroxide Gels & Syringe Refills, simply skip the next application to allow the sensitivity to diminish. Additionally, adjusting the amount of gel applied to your mouth tray while using the Whitening System can be helpful in minimizing sensitivity.<\/p>"}},"science_fEyfGb":{"type":"science","settings":{"title":"HOW LONG DOES IT TAKE TO SEE RESULTS FROM THE TEETH WHITENING KIT?","text":"<p>For optimal whitening results, we suggest a daily treatment duration of 10-30 minutes for a period of 7-14 consecutive days. However, if you experience sensitivity, it is advisable to take a break for 1-2 days before resuming the treatment.<\/p><p>Once you have completed the recommended 12+ treatments, the results can last up to 4-5 weeks. To prolong the longevity of your whitening effects, it is advisable to limit the consumption of teeth-staining foods or drinks like coffee, tea, wine, soda, and certain fruits whenever possible, depending on your lifestyle. Smoking cigarettes can also accelerate tooth staining.<\/p><p>By consistently using your Teeth Whitening System, you can preserve your radiant smile and prevent future stains. To maintain your smile between treatments, our Teeth Whitening Pens are ideal. Ensuring you have Gel\/Pen refills readily available for your Whitening Kit will guarantee that your teeth remain whiter and brighter. Please note that individual results may vary based on personal factors such as genetic makeup, the extent of teeth staining, and the underlying causes of the stains.<\/p>"}},"science_RxkWqQ":{"type":"science","settings":{"title":"WHAT HAPPENS IF I PRODUCE TO MUCH SALIVA DURING THE WHITENING PROCESS?","text":"<p>Excessive saliva can pose a challenge during the teeth whitening procedure. Saliva production varies from person to person, making it necessary to address the issue accordingly. To alleviate the problem, a simple solution is to remove the mouthpiece and spit out the excess saliva. Moreover, maintaining a relaxed state during the process and keeping the tongue relaxed and positioned at the back of the mouth can aid in minimizing the occurrence of excessive saliva.<\/p>"}},"science_3hhqb6":{"type":"science","settings":{"title":"WHAT HAPPENS IF I SWALLOW SOME OF THE GEL?","text":"<p>While it is not recommended to consume the gel found in our Gel & Syringe Refills, if a small amount is unintentionally ingested, it is unlikely to result in any significant negative effects.<\/p><p>We want to emphasize that our teeth whitening gel is intended for oral use according to the provided instructions. Its formulation is specifically designed to come into contact with the surface of your teeth, effectively working to enhance the whiteness of your smile.<\/p><p>In the rare event that a small quantity of the gel is swallowed, there is no need for alarm. The gel is generally well-tolerated by the body, and any potential consequences from ingestion are minimal.<\/p><p>If you happen to swallow a small amount of the gel, we recommend rinsing your mouth thoroughly with water to dilute and remove any remnants. In case you experience any unusual discomfort or adverse reactions, it is advisable to seek medical advice or consult a healthcare professional.<\/p><p>To ensure your safety and achieve the best results during the teeth whitening process, we strongly urge you to adhere to the provided instructions and use our products as directed. Should you have any concerns or further inquiries about the use of our teeth whitening gel, our dedicated customer support team is always available to assist you.<\/p>"}},"science_dYtFbT":{"type":"science","settings":{"title":"WHAT DOES THE LED ACCELERATOR LIGHT DO?","text":"<p>Elevate the effectiveness of your premium teeth whitening experience by harnessing the advanced LED light technology employed by dental professionals. Our cool blue LED light stimulates and accelerates the action of our formula, ensuring even faster results.<\/p>"}},"science_j9e3VY":{"type":"science","settings":{"title":"HOW LONG WILL THE RESULTS LAST?","text":"<p>The outcomes will differ from person to person, influenced by individual factors such as the condition of your teeth and your dietary and beverage preferences. Nevertheless, typically, completing the recommended 6-9 applications yields results that can last between 1-3 months.<\/p>"}},"orders_JrzmxG":{"type":"orders","settings":{"title":"HOW DO I MAKE AN EXCHANGE?","text":"<p>To initiate the exchange process, please get in touch with our customer service department. You will have the option to select your desired exchange online, and once you drop off your item at the post office and received by our Returns Department, it will be promptly shipped to you. In the event that the exchange item becomes unavailable before your original order is scanned by the carrier, a refund for your original order will be issued. Please note that exchanged items are processed only after the returning items have been received, and not before.<\/p>"}},"orders_CkPdYM":{"type":"orders","settings":{"title":"HOW MUCH DOES SHIPPING COST?","text":"<p>Smile Optics currently ships merchandise only within the United States. Shipping rates are based on weight and handled through USPS, primarily using USPS First Class, USPS Ground, and USPS flat rate when applicable. Expedited shipping options are available for eligible addresses. International shipment is not offered at the moment, but inquiries can be made to the support team. Additional fees like handling and return fees may apply, and alternate options will be provided in case of returns or special requirements. Refer to the Website Disclaimer for any additional shipping restrictions. Orders over $49 qualify for free shipping, with some exclusions (Alaska, Hawaii, Puerto Rico) and exceptions for expedited shipping. The primary shipping methods for the Free Shipping Promotion are USPS First Class and USPS Ground Transport, with an upgrade option available at checkout based on order weight and USPS rates. For more details, check the Frequently Asked Questions or contact Smile Optics.<\/p>"}}},"block_order":["general_xa7Vmc","general_taiHMc","science_EpjfV7","general_x6N9cC","science_REwtAy","orders_4xpffB","orders_UjykHf","general_AnfeTw","general_CWeNwN","general_xrEYxF","general_irTMCT","general_JhNM6J","science_bKGN4Q","science_zHcTnq","science_fEyfGb","science_RxkWqQ","science_3hhqb6","science_dYtFbT","science_j9e3VY","orders_JrzmxG","orders_CkPdYM"],"settings":{"faq_type":"general","label":"","title":"Frequently Asked Questions","facebook":"shopify:\/\/shop_images\/Group_1.svg","twitter":"shopify:\/\/shop_images\/Group-1_1.svg","linkdn":"shopify:\/\/shop_images\/Group-2_1.svg","margin_top":64,"margin_bottom":64,"padding_top":0,"padding_bottom":0,"margin_top-m":40,"margin_bottom-m":40,"padding_top-m":0,"padding_bottom-m":0}}},"order":["main_return_policy_yxd98h","main","return_form_r9dfT3","help_link_KYQRmc","custom_faq"]}