{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"our_story_gXWYTJ":{"type":"our-story","settings":{"title":"We Are SmileOptics","subtitle":"Created by 2 Dentists with over 15 Years of Experience","content_title":"Providing safe, effective, and accessible teeth whitening solutions that produce visible and lasting results, while ensuring the highest standards of care, so that every person can feel confident and proud of their smile.","content":"<p>At Smile Optics, we are passionate about oral care and the impact that a bright and healthy smile can have on a person's life. Our mission is to provide the most advanced and effective teeth-whitening solutions to help people feel more confident and proud of their smiles.<\/p><p>We understand that tooth discoloration and staining can be caused by various factors such as food and drinks, tobacco use, medication, and aging. We also know that not all teeth whitening products are created equal, and that many over-the-counter solutions can be ineffective, unsafe, or even harmful to use.<\/p><p>We are committed to delivering safe, effective, and accessible teeth-whitening solutions that produce visible and lasting results. We use the latest dental technologies and innovations to create products that are easy to use, affordable, and suitable for people of all backgrounds. Our products are formulated with the highest quality ingredients to ensure safety and efficacy, and we work closely with dental professionals to ensure that our products meet the highest standards of care.<\/p><p>We believe that every person deserves to feel confident and proud of their smile, and we are dedicated to making that a reality. Our ultimate goal is to be a trusted partner for our customers in achieving their dental goals and to make every smile brighter and more beautiful.<\/p>","img_banner":"shopify:\/\/shop_images\/photo-smiling-dentist-standing-with-arms-crossed-with-her-colleague-showing-okay-sign-min.webp","bg_img":"shopify:\/\/shop_images\/Ghee.svg","margin_top":0,"margin_bottom":0,"padding_top":64,"padding_bottom":8,"margin_top-m":0,"margin_bottom-m":0,"padding_top-m":24,"padding_bottom-m":0}},"story_highlight_WpcRwp":{"type":"story-highlight","blocks":{"image_mArB8P":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/b191d3_f17ac21474bf45c58ec18d543be68b9e_mv2.webp"}},"image_b6jnXc":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/portrait-young-woman-with-afro-haircut-brushing-her-teeth-min.webp"}},"image_be4L9d":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/b191d3_57c4d7234c1246ddaf366ef868a055fd_mv2.webp"}},"image_t4PR4G":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/ideal-woman-s-profile-with-open-mouth-whitening-teeth-laser-min.webp"}},"image_D98wYH":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/PAP_Toothpaste_COMPRESSED.webp"}},"content_EMwJFE":{"type":"content","settings":{"title":"Faster & Brighter","desc":"<p>At Smile Optics, we've developed our advanced teeth whitening solutions to be faster and brighter than other brands on the market. Our Max Strength products are the highest allowed, but beware if you have teeth or gum sensitivity. Our products use the latest dental technologies and innovations to deliver visible and lasting results in less time, so that you can achieve a brighter smile with ease. Our cutting-edge formulas and patented delivery systems are designed to remove even the toughest stains and discolorations, while preventing sensitivity and strengthening teeth. With Smile Optics, you can achieve a dazzling smile that leaves a lasting impression.<\/p>"}},"content_g9WrrE":{"type":"content","settings":{"title":"Convenient","desc":"<p>We understand that everyone leads busy lives, and taking the time for oral care can sometimes feel like a hassle. That's why we've made it our mission to make teeth whitening as convenient as possible for our customers. Our products are designed to be easy to use, whether you're at home or on the go. We offer a range of options to suit your needs, from our fast-acting LED teeth whitening kit to our convenient whitening pens that can be used anywhere, anytime. Our products are also affordable and accessible, so you can achieve a brighter smile without breaking the bank or sacrificing your precious time. At Smile Optics, we believe that convenience is key to making oral care a regular part of your routine, and we're committed to making teeth whitening as hassle-free as possible.<\/p>"}},"content_YRnKwx":{"type":"content","settings":{"title":"Revolutionary","desc":"<p>We believe that everyone deserves a beautiful, confident smile, which is why we have developed cutting-edge technologies and advanced formulas to create safe and effective teeth whitening products. Our commitment to innovation has resulted in revolutionary products that produce visible and lasting results, while also being affordable and accessible to people from all walks of life. We constantly strive to push the boundaries of dental care and revolutionize the teeth whitening industry, setting new standards for safety, efficacy, and customer experience. With Smile Optics, you can trust that you are using the most advanced and revolutionary teeth whitening products on the market today.<\/p>"}}},"block_order":["image_mArB8P","image_b6jnXc","image_be4L9d","image_t4PR4G","image_D98wYH","content_EMwJFE","content_g9WrrE","content_YRnKwx"],"settings":{"margin_top":0,"margin_bottom":0,"padding_top":40,"padding_bottom":0,"margin_top_m":0,"margin_bottom_m":0,"padding_top_m":28,"padding_bottom_m":0}}},"order":["main","our_story_gXWYTJ","story_highlight_WpcRwp"]}